export const Books1 =
[
{
    order: 1,
    shuming:"流体动力学计算",
    zuozhe:"［俄］基里洛夫П.Л. 尤里耶夫Ю.С. 编著 吴兴曼 译",
    neirong:"本书的内容涵盖了核动力课题中最常碰到的众多流体动力学问题，是核反应堆、热交换器和蒸汽发生器热工水力计算方面的简明参考丛书。本书汇总了工程中水力学方面最熟知、最常用的关系式；专门论述了各种通道和回路内单相流和两相流的流体动力学计算。本书可供完成课程设计和毕业设计的大学生使用。本书不是标准文件，但对于完成类似计算的工程师以及攻读学位的研究生会有所裨益。",
    dingjia:"40",
    fengmian:"有",
    chubanshijian:""
},

{
    order: 2,
    shuming:"裂变产物元素过程化学",
    zuozhe:"林灿生著",
    neirong:"本书共分十一章，分别介绍了放射性衰变动力学及相关的基本概念，并依次阐述了钌锝锆铌钼铯锶以及稀土元素的过程化学，本书还对挥发性裂变产物元素作了讲述，同时介绍了高产额裂变产物元素化学行为的相互影响。",
    dingjia:"95",
    fengmian:"有",
    chubanshijian:""
},

{
    order: 3,
    shuming:"AP1000核电英语词汇手册",
    zuozhe:"山东核电有限公司",
    neirong:"本手册由正文和附录组成，正文部分主要收录核电常用词汇，包括AP1000核电厂常用词汇及核电厂全寿期各环节的通用词汇，共22000余条，并对单个词条标注了音标。附录1为AP1000系统简介，集中介绍了101个主要电气、仪控及工艺系统，包括系统中英文对照及主要功能介绍；附录2为AP1000核电厂常用缩略语，共700余条。",
    dingjia:"99",
    fengmian:"有",
    chubanshijian:""
},

{
    order: 4,
    shuming:"秦山核电二期扩建工程项目管理实践综合篇",
    zuozhe:"中核集团核电秦山联营有限公司",
    neirong:"本书总结了秦山核电二期扩建工程项目管理体系中质量保证体系管理，安全、消防和保卫管理，进度管理，投资管理，合同管理，信息化管理，文档和知识产权管理，评估管理等领域的经验，实现了经验和知识的积累与传承。其中安全、消防和保卫管理，进度管理，投资管理，合同管理等方面的内容在其他各篇中有更深入的总结。",
    dingjia:"175",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 5,
    shuming:"秦山核电二期扩建工程项目管理实践工程篇",
    zuozhe:"中核集团核电秦山联营有限公司",
    neirong:"本书专注于扩建工程建筑和安装管理实践，作者均为工程建设一线的技术和管理人员。本书共7章，涵盖了大业主管理模式下核电工程建安施工管理各个领域的相关内容。第一章概述了扩建工程建安总体情况、标段及管理模式;第二章阐述了业主对扩建工程的管理和控制模式;第三章介绍了施工监理的组织机构和质量、进度控制以及接口协调等内容;第四章和第五章分别对土建、安装工程的施工组织、质量控制做了详细描述，重点以分项工程为单元进行了阐述和总结;第六章对大件吊装专项的组织、管理和实施过程进行了阐述;第七章对中间交工的组织和实施进行了总结。其中第四章和第五章列举了大量的秦山核电二期扩建工程经验反馈事例，实用性、指导性较强。",
    dingjia:"205",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 6,
    shuming:"秦山核电二期扩建工程项目管理实践设备篇",
    zuozhe:"中核集团核电秦山联营有限公司",
    neirong:"本书介绍了扩建工程设备采购管理制度建设、组织形式、流程规划、采购过程和合同管理、质量控制、进度控制、投资管理、人员培养以及在推进设备国产化等方面的宝贵经验，以期为后续核电项目的设备采购管理提供借鉴。",
    dingjia:"140",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 7,
    shuming:"秦山核电二期扩建工程项目管理实践设计篇",
    zuozhe:"中核集团核电秦山联营有限公司",
    neirong:"本书从业主和设计单位两个角度出发，系统地介绍和总结了设计管理体系、设计流程、设计策划过程、设计文件控制、设计进度控制、设计改进、设计变更、设计技术问题、许可证申领、设计咨询、厂外电源建设等方面的管理实践和经验。",
    dingjia:"255",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 8,
    shuming:"秦山核电二期扩建工程项目管理实践生产准备篇",
    zuozhe:"中核集团核电秦山联营有限公司",
    neirong:"从2007年到2011年，扩建工程经历了生产准备的策划、实施和全面接产阶段。本书结合工程项目的特点，分别从运行准备、维修准备、辐射防护准备、技术支持准备、人员培训和重大专项准备等方面对秦山二期扩建工程生产准备的“人员、文件、物资”三大准备工作的开展进行了详细的介绍，对其中的难点和经验进行了有益的总结。",
    dingjia:"110",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 9,
    shuming:"秦山核电二期扩建工程项目管理实践调试篇(上中下)",
    zuozhe:"中核集团核电秦山联营有限公司",
    neirong:`秦山核电二期扩建工程继续采用“自主调试、自主运营”，“调试生产一体化”的管理模式，在安全、质量、进度取得了较好成绩的同时，通过3、4号机组的调试锻炼出了一支技术高超、作风优良的生产队伍。此外，通过调试生效了近10万份生产文件和近30万条生产数据，为商业运行后3、4号机组的安全稳定运行奠定了坚实的基础。
秦山核电二期扩建工程的调试实践为后续的核电站建设提供了经验，将这些经验以文字方式记录下来，可以作为业界同行的参考，希望本篇能够达到交流学习、相互借鉴的效果。
`,
    dingjia:"540",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 10,
    shuming:"核燃料后处理工程溶剂萃取设备",
    zuozhe:"吴秋林等",
    neirong:"本书介绍了核燃料后处理工程溶剂萃取的基本知识；详细地介绍了核燃料后处理Purex流程中获得广泛应用的3种溶剂萃取设备：混合澄清槽、脉冲萃取柱以及离心萃取器；并详细描述了这3种萃取设备的种类、结构、性能、使用方法，以及与这些设备相关的放射性液体输送、参数检测等技术。",
    dingjia:"68",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 11,
    shuming:"铀转化工艺学",
    zuozhe:"栗万仁等",
    neirong:"本书对铀转化的生产过程进行了全面系统的介绍。其主要内容包括铀及其氧化物、氟化物的性质、铀氧化物的制备、四氟化铀和六氟化铀的制备以及与之配套的氟气制备工艺、辐射防护与生产安全等。",
    dingjia:"122",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 12,
    shuming:"放射性同位素提取及制源工艺",
    zuozhe:"陆治美",
    neirong:"本书系统、详细地介绍了放射性同位素提取、分离与制源原理、方法。内容包括放射性同位素的来源，高放废液与放射性同位素提取的关系，放射性同位素提取等",
    dingjia:"106",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 13,
    shuming:"氚工艺",
    zuozhe:"张伟等",
    neirong:"本书系统论述了氚及其化合物的性质，氚的生产，氢同位素分离，氘氚化锂的制备，氚制品的性质、制备及应用，氚的衰变产物的分离等。",
    dingjia:"102",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 14,
    shuming:"放射性废物处理与处置",
    zuozhe:"刘坤贤等",
    neirong:"本书较为全面地介绍了放射性废物处理与处置的原理、方法。主要包括：核能及核燃料循环、放射性废物的特性、放射性废物来源及分类、放射性废物管理；放射性废气的处理等，",
    dingjia:"142",
    fengmian:"有",
    chubanshijian:"2013/1/1"
},

{
    order: 15,
    shuming:"动力堆核燃料后处理工学",
    zuozhe:"章泽甫等",
    neirong:"本书全面系统地介绍了动力堆核燃料后处理首端处理、化学分离和尾端处理等工艺全过程，并详细介绍了与之相关的生产设备、仪表、分析监测、辐射防护、放射性废物的处理和处置、临界安全与控制、工厂运行、去污和维修等工程技术问题。",
    dingjia:"204",
    fengmian:"有",
    chubanshijian:"2013/2/1"
},

{
    order: 16,
    shuming:"核设施退役工程",
    zuozhe:"王邵等",
    neirong:"本书较为全面介绍了核设施退役技术。主要内容包括：核设施、核设施安全关闭、核设施退役工程、核设施退役安全、核设施退役质量、核设施退役评估、核设施退役发展趋势；核设施特性调查方法与技术；核设施退役化学去污技术、机械（物理）去污技术以及机械与化学结合的去污技术；核设施退役金属切割技术和混凝土拆除（毁）技术；退役废物管理的基本原则、处理、整备、处置方法；退役辐射安全、临界安全和一般工业安全。并介绍了国内外核设施退役特别是后处理设施和反应堆设施退役的经验和教训。",
    dingjia:"98",
    fengmian:"有",
    chubanshijian:"2013/2/1"
},

{
    order: 17,
    shuming:"中核集团企业文化",
    zuozhe:"张国华 王毅明",
    neirong:"该书分上下两篇，上篇介绍中核集团企业文化的历史、企业文化体系、企业文化建设；下篇介绍企业文化基础知识，包括企业文化概念、企业文化建设；此外，还收录了部分著名公司的企业文化塑造、创新、融合案例和中核建设集团、中国航天科技集团公司等六家军工集团企业文化案例，便于读者理解、学习和掌握。",
    dingjia:"62",
    fengmian:"无",
    chubanshijian:"2013/3/1"
},

{
    order: 18,
    shuming:"核动力工程中的反应堆物理实验",
    zuozhe:"陈雄月",
    neirong:"本书是作者长期从事反应堆物理实验工作的成果汇编，收录了作者13篇论文，介绍了稍浓铀清水慢化零功率装置的建设及在其上进行的实验，具有较高的学术价值和推广应用前景。本书适用于核电系统广大工程技术人员，特别是核电厂技术支持处人员，可以作为入门教材",
    dingjia:"45",
    fengmian:"无",
    chubanshijian:"2013/3/1"
},

{
    order: 19,
    shuming:"核燃料循环前段与后段技术发展战略研究",
    zuozhe:"潘自强 等编著",
    neirong:"核燃料循环是人类实现核裂变能应用的基础。一个与核电发展需求相适应的核燃料循环技术和工业体系是保障核燃料可靠供应、提高资源利用率、实现放射性废物的安全管理、确保核能利用快速可持续发展的核心和关键。因此，系统研究和制订符合中国实际的核燃料循环前段与后段技术发展战略，对完成国家核电发展的战略目标具有重要意义。主要对国外核燃料循环前段与后段技术发展概况、 我国核燃料循环前段与后段技术现状及需要重点关注的问题、 保障核燃料循环前段与后段技术发展的对策等方面进行了研究并提出建议。",
    dingjia:"56",
    fengmian:"有",
    chubanshijian:"2013/4/1"
},

{
    order: 20,
    shuming:"淋巴细胞及其辐射效应",
    zuozhe:"苏燎原 著",
    neirong:"本书为著者几十年所指导的研究生和研究室同仁取得的有关淋巴细胞的科研成果，并结合国内外今年来有关的理论进行论述。内容包括淋巴细胞免疫学特性，淋巴细胞激活、亚群功能及其调节，电离辐射对淋巴细胞的效应，临床病人的淋巴细胞转化测定，中药对淋巴细胞的效应，测定淋巴细胞的方法。确证脂多糖能过激活人血B淋巴细胞，有别于许多作者。丝裂原激活、淋巴细胞亚群功能、辐射效应及其淋巴细胞测定方法为本书特色。本书可供从事医学和放射医学的工作者和学生参考。",
    dingjia:"32",
    fengmian:"有",
    chubanshijian:"2013/4/1"
},

{
    order: 21,
    shuming:"约束力学系统的弱Noether对称性与守恒量",
    zuozhe:"解加芳",
    neirong:"本书研究了约束力学系统的弱Noether对称性与守恒量问题，系统地建立了几类具有代表性的约束力学系统，如Lagrange系统、完整非保守系统、Chetaev型非完整系统、非Chetaev型非完整系统、Birkhoff系统的弱Noether对称性的定义和判据方程，给出了这些力学系统由弱Noether对称性通过Noether对称性、Lie对称性、形式不变性得到的相关守恒量的表达式，初步探讨了上述力学系统的弱Noether对称性与Noether对称性的异同。",
    dingjia:"28",
    fengmian:"有",
    chubanshijian:"2013/4/1"
},

{
    order: 22,
    shuming:"我国居民收入的分位数回归与反事实因素分解",
    zuozhe:"李红梅",
    neirong:"本书将非参数、半参数理论与分位数回归分析技术结合起来，应用到我国居民个人收入分布的研究中，顺次构建了均值线性回归模型、线性分位数回归模型、非参数分位数回归模型与半参数分位数回归模型，对比研究了适合我国居民收入分布数据的最佳模型，最终论证了性别、教育、城乡户籍对收入的参数影响和年龄、地区经济对收入的非参数影响，同时讨论了同一影响因素在收入不同分位点处影响作用及显著性呈现巨大差异的原因，全方位展示了性别、年龄、教育、地区经济和城乡户籍等因素对收入的影响结构及变化规律。",
    dingjia:"58",
    fengmian:"有",
    chubanshijian:"2013/4/1"
}
]
