
[
{
    order: 1,
    shuming:"相山热液铀矿床实验地球化学",
    zishu:"111",
    zuozhe:"姚莲英,仉宝聚著",
    neirong:"本书对相山铀矿田的“双混合”成因理论模式进行了大量系统的模拟实验研究总结，模拟合成了10类矿物共生组合和20多种胶状结构形态的沥青铀矿，揭示了胶状沥青铀矿矿物的基本结构——球晶的成因，以及具有晶质铀矿的内核胶状结构形态外貌的沥青铀矿等内容。",
    dingjia:"20",
    fengmian:"有",
    chubanshijian:"2014年10月"
},

{
    order: 2,
    shuming:"肿瘤放射治疗学",
    zishu:"1148",
    zuozhe:"周菊英主编",
    neirong:` 全书共分上、下两篇。上篇为总论，包括绪论(肿瘤放射治疗发展历史和任务、放疗目的、适应证和禁忌证等)、与放疗有关的肿瘤学基本知识、放射物理学基础、临床放射生物学、影像学基础、远距离放射治疗设备及辅助设备、立体定向放射治疗与三维适形及调强适形放射治疗、放射治疗计划的设计和实施、放射治疗的质量保证和质量控制、近距离放疗、热疗、正常组织放射反应和损伤及其处理原则,以及肿瘤综合治疗中放射治疗的作用及应用原则等。下篇为各论，按系统分别叙述各肿瘤病种的临床和放疗方法等。
本书以基础理论教学为主，并尽可能多地引入国内外成熟的最新成果，适量介绍一些本专业的最新技术和研究新进展。是高等学校放射医学专业、肿瘤学专业、核医学专业、影像医学专业、口腔医学专业五年制本科生及放射医学专业七年制本硕连读生的必修课教材，也可作为临床医学专业的选修课教材，并可供肿瘤放疗科、肿瘤科以及其他临床各科医师肿瘤治疗时参考之用。`,
    dingjia:"126",
    fengmian:"有",
    chubanshijian:"2014年10月"
},

{
    order: 3,
    shuming:"我国大陆现役核电厂防火技术纵览",
    zishu:"216",
    zuozhe:"环境保护部核与辐射安全中心编",
    neirong:"本书介绍了核电厂防火的目、范围与限制、防火工作的依据和具体要求，详细介绍了我国三大运行核电基地，即秦山核电基地、大亚湾核电基地、田湾核电基地的防火情况，并提出了亟待解决的几个问题，包括火灾探测和报警系统、防火系统管道防腐、烟烙尽气体灭火系统、防火屏障完整性的判定等，最后介绍了作者的心得与建议。",
    dingjia:"48",
    fengmian:"有",
    chubanshijian:"2014年10月"
},

{
    order: 4,
    shuming:"热力学·统计物理简明教程",
    zishu:"198",
    zuozhe:"李立本主编",
    neirong:"本书作为一本热力学统计物理的简明教程，通篇介绍只一种研究处理热运动问题的基本方法---特性函数方法。为了更体现分层次教学的原则，每章后面的练习题分成作业题和练习题两部分。同时每章后边都有阅读材料，以达到理论联系实际、提高学习兴趣之目的。本教程可以作为应用物理、材料物理等专业的教材，也可以供其它专业学生参考。",
    dingjia:"28",
    fengmian:"有",
    chubanshijian:"2014年10月"
},

{
    order: 5,
    shuming:"宁德核电工程项目管理·企业经营管理卷",
    zishu:"542",
    zuozhe:"福建宁德核电有限公司编",
    neirong:`本卷共收录了53篇宁德核电在企业经营管理领域的经验总结文章。宁德核电自项目之初就特别重视企业经营管理，在发展过程中逐步形成了具有自身特色的经营管理理念和体系，也涌现出了一大批管理创新案例。本卷全面系统地总结提炼了公司治理、电力市场营销、人力资源管理、财务管理、内部控制、行政支持、党工团建设、公共关系与文宣等方面在经营管理工作中形成的良好实践和宝贵经验。
本卷适用于所有企业管理人员，尤其是核电业界同类型企业管理人员阅读。`,
    dingjia:"108",
    fengmian:"有",
    chubanshijian:"2014年11月"
},

{
    order: 6,
    shuming:"宁德核电工程项目管理·工程建设卷",
    zishu:"736",
    zuozhe:"福建宁德核电有限公司编",
    neirong:`本卷共收录了63篇福建宁德核电有限公司在工程建设管理领域的经验总结文章，主要是从业主公司的角度，结合宁德核电的实践，总结业主公司在工程建设总承包模式下，如何进行项目前期策划，在项目设计、施工、调试中管理的深度和具体操作的案例，总包合同模式的筹划和谈判经验及合同执行管理的经验以及设备监造和生产备件的采购和物资管理等。本卷中的文章既有核电建设工程管理领域的管理探索，也有工程师参与某项具体工作的案例总结，点面结合地展示了业主公司在核电项目工程建设中的良好实践和宝贵经验。
本卷从业主的视角总结核电建设管理经验，适合核电业主公司人员以及核电项目建设和研究的人员参阅。`,
    dingjia:"138",
    fengmian:"有",
    chubanshijian:"2014年11月"
},

{
    order: 7,
    shuming:"宁德核电工程项目管理·安全质量环境卷",
    zishu:"568",
    zuozhe:"福建宁德核电有限公司编",
    neirong:`本卷主要收录了福建宁德核电有限公司在核电工程建设及生产准备阶段安全质量环境管理等相关领域的经验总结文章共50篇。宁德核电始终坚持安全质量环境管理是核电工程建设及生产准备工作的基础，结合实际，建立、健全了具有自身特色的安全质量环境管理体系。本卷系统地总结了宁德核电在这个阶段安全质量环境管理工作中形成的良好实践、工作经验和需要改进的不足。
本卷适用于所有企业安全质量环境相关管理人员，尤其是核电业界同类型企业管理人员阅读。`,
    dingjia:"108",
    fengmian:"有",
    chubanshijian:"2014年11月"
},

{
    order: 8,
    shuming:"宁德核电工程项目管理·生产准备卷（上下册）",
    zishu:"2334",
    zuozhe:"福建宁德核电有限公司编",
    neirong:`本卷主要收录了福建宁德核电有限公司在核电厂生产准备阶段各大领域的经验总结文章共计200余篇，共分上下两卷：上卷分为六篇，主要讲述生产计划管理、人员培养、运行、化学与环境、信息化建设与文档移交、技术支持相关内容；下卷分为三篇，主要讲述维修、辐射防护与核应急、移交接产领域相关内容。本卷着重于管理经验介绍，收集了众多体现CPR1000型核电机组在生产准备阶段特点、亮点、难点的文章，对我国同类型机组在生产准备阶段的工作具有一定的参考价值。
本卷适用于所有核电厂从业人员，尤其是核电厂生产一线人员阅读。`,
    dingjia:"430",
    fengmian:"有",
    chubanshijian:"2014年11月"
},

{
    order: 9,
    shuming:"项羽十论",
    zishu:"182",
    zuozhe:"高国兴",
    neirong:`论著以灭秦对秦皇“取而代之”为项羽人生事业发展目标，围绕此目标实现，沿着项羽出生、事业准备、发展、成熟、高峰、衰退以及被灭亡的过程结构全书，并借助于管理学、营销学、品牌学等多维理论视角，对项羽在出生地生活多少年，在吴中都干了些什么，军事才能是怎样炼成的，为什么对外给世人展示的是残暴形象以及与同时代人物关系等问题展开多维解读，并总结了项羽失败原因与成功的模式以及留给后世的整体形象特点。
论著发现了许多前人没有发现的问题，对传统问题也给予了新的解释。`,
    dingjia:"28",
    fengmian:"有",
    chubanshijian:"2014年11月"
},

{
    order: 10,
    shuming:"漫游网络世界",
    zishu:"343",
    zuozhe:"方锦清 等编著",
    neirong:`  本书介绍了网络的入门知识,让读者跟随着科学家的脚步漫游五彩缤纷的网络世界。书中既展示了各种各样的现实网络世界，又探视了因特网-万维网上丰富多彩的虚拟网络世界。同时，还介绍了网络科学经历的三个里程碑。通过传奇人物令人感动的奋斗历程，激励年轻人探索前行。并提醒网友，严防诈骗，力促网络健康发展，推动网络美好应用。  
  本书适合于对网络有一定兴趣的广大读者，可以从一般网民到中学生、大学生乃至研究生，老少皆宜。也可供从事自然科学、社会科学、人文科学的工作者参考，有助于了解和增长网络知识，开拓思想，提高遨游网络的自觉性和驾驭能力。`,
    dingjia:"48",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 11,
    shuming:"ASTM核材料分析标准汇编（上下册）",
    zishu:"2106",
    zuozhe:"王俊峰  胡晓丹主编",
    neirong:`本书选译了2012年版美国材料试验标准（ASTM）中有关核材料分析检测方面的标准104篇，内容涵盖了核材料分析技术的大部分学科，既包括化学分析、质谱分析、光谱分析、无损分析以及放射性分析等技术，还包括了核材料取样及样品制备、标准物质制备、核分析专业技术术语、实验室质量保证要求等技术标准。
    本书可供从事核材料分析和教学的人员参考`,
    dingjia:"380",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 12,
    shuming:"核电工程质量通病防治手册（安装篇）",
    zishu:"588",
    zuozhe:"中国核电工程有限公司",
    neirong:`本手册编制是以在核电站安装过程中出现的一些质量通病为示例，结合核电安装工程的特点，参照《建筑工程质量通病防治手册》（第三版），编制了本手册。
本手册共五章，列举了485项质量通病项目。每项质量通病按照质量通病、原因分析、预防措施、处理方案、执行标准进行编制。每章节后面列出的工程项目的质量验收标准及检验方法，以供参考。`,
    dingjia:"115",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 13,
    shuming:"核反应堆核级设备检修工（技师技能 高级技师技能）",
    zishu:"312",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核反应堆核级设备检修工的初级、中级、高级、技师、高级技师培训，是核反应堆核级设备检修工职业技能鉴定活动的指定辅导用书。《教程》紧贴标准，内容上力求体现“以职业活动为导向，以职业技能为核心”的指导思想，突出核电厂核反应堆核级设备检修工行业实际特色。以我国第一个自行设计、制造、运行的300MW压力堆机组系统和设备为基础，结合650MW压水堆机组和700MW重水堆机组系统和设备特点，严格按照《国家职业标准》、《职业培训大纲》的内容要求进行编写。同时，聘请理论功底扎实、实践经验丰富的核电专家对《教程》内容的准确性、系统性等方面进行审查。",
    dingjia:"106",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 14,
    shuming:"核反应堆核级设备检修工（基础知识）",
    zishu:"260",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核反应堆核级设备检修工的初级、中级、高级、技师、高级技师培训，是核反应堆核级设备检修工职业技能鉴定活动的指定辅导用书。《教程》紧贴标准，内容上力求体现“以职业活动为导向，以职业技能为核心”的指导思想，突出核电厂核反应堆核级设备检修工行业实际特色。以我国第一个自行设计、制造、运行的300MW压力堆机组系统和设备为基础，结合650MW压水堆机组和701MW重水堆机组系统和设备特点，严格按照《国家职业标准》、《职业培训大纲》的内容要求进行编写。",
    dingjia:"64",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 15,
    shuming:"核反应堆核级设备检修工（初级技能 中级技能 高级技能）",
    zishu:"548",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核反应堆核级设备检修工的初级、中级、高级、技师、高级技师培训，是核反应堆核级设备检修工职业技能鉴定活动的指定辅导用书。《教程》紧贴标准，内容上力求体现“以职业活动为导向，以职业技能为核心”的指导思想，突出核电厂核反应堆核级设备检修工行业实际特色。以我国第一个自行设计、制造、运行的300MW压力堆机组系统和设备为基础，结合650MW压水堆机组和702MW重水堆机组系统和设备特点，严格按照《国家职业标准》、《职业培训大纲》的内容要求进行编写。",
    dingjia:"137",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 16,
    shuming:"核设施清洁维护人员（基础知识）",
    zishu:"140",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核设施清洁维护人员的初级、中级、高级、技师培训，是核设施清洁维护人员职业技能鉴定的指定辅导用书。",
    dingjia:"33",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 17,
    shuming:"核设施清洁维护人员（初级技能 中级技能 高级技能 技师技能）",
    zishu:"172",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核设施清洁维护人员的初级、中级、高级、技师培训，是核设施清洁维护人员职业技能鉴定的指定辅导用书。",
    dingjia:"43",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 18,
    shuming:"核反应堆控制保护检修工（中级技能 高级技能）",
    zishu:"432",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核反应堆控制保护检修工的中级、高级、技师、高级技师培训，是核反应堆控制保护检修工职业技能鉴定活动的指定辅导用书。",
    dingjia:"108",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 19,
    shuming:"核反应堆控制保护检修工（基础知识）",
    zishu:"172",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核反应堆控制保护检修工的中级、高级、技师、高级技师培训，是核反应堆控制保护检修工职业技能鉴定活动的指定辅导用书。",
    dingjia:"43",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 20,
    shuming:"核反应堆控制保护检修工（技师技能 高级技师技能）",
    zishu:"260",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核反应堆控制保护检修工的中级、高级、技师、高级技师培训，是核反应堆控制保护检修工职业技能鉴定活动的指定辅导用书。",
    dingjia:"65",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 21,
    shuming:"核反应堆运行值班员（初级技能 中级技能 高级技能）",
    zishu:"312",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核反应堆运行值班员的初级、中级、高级、技师、高级技师培训，是核反应堆运行值班员职业技能鉴定的指定辅导用书。《教程》紧贴标准，内容上力求体现“以职业活动为导向，以职业技能为核心”的指导思想，突出核电厂核反应堆运行值班员行业实际特色。以我国第一个自行设计、制造、运行的300MW压力堆机组系统和设备为基础，结合650MW压水堆机组和700MW重水堆机组系统和设备特点，严格按照《国家职业标准》、《职业培训大纲》的内容要求进行编写。同时，聘请理论功底扎实、实践经验丰富的核电专家对《教程》内容的准确性、系统性等方面进行审查。",
    dingjia:"78",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 22,
    shuming:"核反应堆运行值班员（基础知识）",
    zishu:"172",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核反应堆运行值班员的初级、中级、高级、技师、高级技师培训，是核反应堆运行值班员职业技能鉴定的指定辅导用书。《教程》紧贴标准，内容上力求体现“以职业活动为导向，以职业技能为核心”的指导思想，突出核电厂核反应堆运行值班员行业实际特色。以我国第一个自行设计、制造、运行的300MW压力堆机组系统和设备为基础，结合650MW压水堆机组和701MW重水堆机组系统和设备特点，严格按照《国家职业标准》、《职业培训大纲》的内容要求进行编写。同时，聘请理论功底扎实、实践经验丰富的核电专家对《教程》内容的准确性",
    dingjia:"43",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 23,
    shuming:"核反应堆运行值班员（技师技能 高级技师技能）",
    zishu:"212",
    zuozhe:"中国核工业集团公司人力资源部, 中国核能电力股份有限公司组织编写",
    neirong:"本《教程》适用于核反应堆运行值班员的初级、中级、高级、技师、高级技师培训，是核反应堆运行值班员职业技能鉴定的指定辅导用书。《教程》紧贴标准，内容上力求体现“以职业活动为导向，以职业技能为核心”的指导思想，突出核电厂核反应堆运行值班员行业实际特色。以我国第一个自行设计、制造、运行的300MW压力堆机组系统和设备为基础，结合650MW压水堆机组和702MW重水堆机组系统和设备特点，严格按照《国家职业标准》、《职业培训大纲》的内容要求进行编写。同时，聘请理论功底扎实、实践经验丰富的核电专家对《教程》内容的准确性",
    dingjia:"52",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 24,
    shuming:"超声波检测研究及应用进展",
    zishu:"117",
    zuozhe:"盛朝阳等主编",
    neirong:"第1章对超声波检测的发展史、超声检测新技术作了简明扼要的说明；第2章介绍了超声波检测的基本知识，这有助于初学者加深对超声波检测理论的了解；第3简要介绍了超声波检测仪器和传感器及校正试块；第4章为超声波检测方法的概要描述；第5章为对超声波检测缺陷的定位、定量及定性方法介绍；第6章为超声波检测信号的数据分析技术，从时域、频域分析到特征分析进行了简要说明；第7章至第9章分别介绍了超声波检测技术在不同型式、不同环境下对产品的检测，其中包括铸造产品、锻造产品、焊接结构的检测；第10章简要介绍了在核电领域目前涉及的一些超声波检测研究及应用案例。",
    dingjia:"28",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 25,
    shuming:"核电厂维修有效性评价",
    zishu:"73",
    zuozhe:"李娟等主编",
    neirong:"第1章是对核电厂维修有效性评价方法的概述，第2章介绍评价体系范围内的构筑物、系统和部件的筛选方法，第3章介绍风险和性能指标的制定和监测，第4章介绍核电厂预防性维修大纲对构筑物、系统和部件的管理，第5章介绍维修活动的风险评价方法，第6章介绍维修有效性进行定期评价的内容，第7章介绍相关文件编制的情况，第8章介绍了在使用维修有效性评价体系中使用的术语、示例及特殊规定。",
    dingjia:"20",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 26,
    shuming:"中国核与辐射安全监管30年",
    zishu:"",
    zuozhe:"",
    neirong:" ",
    dingjia:"",
    fengmian:"无",
    chubanshijian:"2014年11月"
},

{
    order: 27,
    shuming:"中国核能年鉴2014",
    zishu:"",
    zuozhe:"",
    neirong:" ",
    dingjia:"",
    fengmian:"无",
    chubanshijian:"2014年12月"
},

{
    order: 28,
    shuming:"为何害怕核能与辐射",
    zishu:"",
    zuozhe:"",
    neirong:" ",
    dingjia:"",
    fengmian:"有",
    chubanshijian:"2014年12月"
},
]