
[
{
    order: 1,
    shuming:"资源潜力评价与选区研究·铬铁矿",
    zishu:"125",
    zuozhe:"中国地质科学院矿产资源研究所",
    neirong:"为使矿产资源潜力评价成果资料及时服务找矿突破战略行动，中国地质调查局资源评价部和中国地质科学院矿产资源研究所组织中国地质大学、有色金属矿产地质调查中心、武警黄金地质研究所、中化地质矿山总局、北京信息科技大学等单位的矿产预测专家，共同完成了25种重要矿产中23个矿种的资源潜力分析，形成了《资源潜力评价与选区研究系列报告》。本次出版6种。",
    dingjia:"25",
    fengmian:"有",
    chubanshijian:"2015年2月"
},

{
    order: 2,
    shuming:"资源潜力评价与选区研究·菱镁矿",
    zishu:"99",
    zuozhe:"中国地质科学院矿产资源研究所",
    neirong:"为使矿产资源潜力评价成果资料及时服务找矿突破战略行动，中国地质调查局资源评价部和中国地质科学院矿产资源研究所组织中国地质大学、有色金属矿产地质调查中心、武警黄金地质研究所、中化地质矿山总局、北京信息科技大学等单位的矿产预测专家，共同完成了25种重要矿产中23个矿种的资源潜力分析，形成了《资源潜力评价与选区研究系列报告》。本次出版6种。",
    dingjia:"20",
    fengmian:"有",
    chubanshijian:"2015年2月"
},

{
    order: 3,
    shuming:"资源潜力评价与选区研究·钼矿",
    zishu:"344",
    zuozhe:"中国地质科学院矿产资源研究所",
    neirong:"为使矿产资源潜力评价成果资料及时服务找矿突破战略行动，中国地质调查局资源评价部和中国地质科学院矿产资源研究所组织中国地质大学、有色金属矿产地质调查中心、武警黄金地质研究所、中化地质矿山总局、北京信息科技大学等单位的矿产预测专家，共同完成了25种重要矿产中23个矿种的资源潜力分析，形成了《资源潜力评价与选区研究系列报告》。本次出版6种。",
    dingjia:"60",
    fengmian:"有",
    chubanshijian:"2015年2月"
},

{
    order: 4,
    shuming:"资源潜力评价与选区研究·锡矿",
    zishu:"163",
    zuozhe:"中国地质科学院矿产资源研究所",
    neirong:"为使矿产资源潜力评价成果资料及时服务找矿突破战略行动，中国地质调查局资源评价部和中国地质科学院矿产资源研究所组织中国地质大学、有色金属矿产地质调查中心、武警黄金地质研究所、中化地质矿山总局、北京信息科技大学等单位的矿产预测专家，共同完成了25种重要矿产中23个矿种的资源潜力分析，形成了《资源潜力评价与选区研究系列报告》。本次出版6种。",
    dingjia:"30",
    fengmian:"有",
    chubanshijian:"2015年2月"
},

{
    order: 5,
    shuming:"资源潜力评价与选区研究·银矿",
    zishu:"280",
    zuozhe:"中国地质科学院矿产资源研究所",
    neirong:"为使矿产资源潜力评价成果资料及时服务找矿突破战略行动，中国地质调查局资源评价部和中国地质科学院矿产资源研究所组织中国地质大学、有色金属矿产地质调查中心、武警黄金地质研究所、中化地质矿山总局、北京信息科技大学等单位的矿产预测专家，共同完成了25种重要矿产中23个矿种的资源潜力分析，形成了《资源潜力评价与选区研究系列报告》。本次出版6种。",
    dingjia:"50",
    fengmian:"有",
    chubanshijian:"2015年2月"
},

{
    order: 6,
    shuming:"资源潜力评价与选区研究·锰矿",
    zishu:"216",
    zuozhe:"中国地质科学院矿产资源研究所",
    neirong:"为使矿产资源潜力评价成果资料及时服务找矿突破战略行动，中国地质调查局资源评价部和中国地质科学院矿产资源研究所组织中国地质大学、有色金属矿产地质调查中心、武警黄金地质研究所、中化地质矿山总局、北京信息科技大学等单位的矿产预测专家，共同完成了25种重要矿产中23个矿种的资源潜力分析，形成了《资源潜力评价与选区研究系列报告》。本次出版6种。",
    dingjia:"40",
    fengmian:"有",
    chubanshijian:"2015年2月"
},

{
    order: 7,
    shuming:"辽宁红沿河核电厂生产运行年鉴2013",
    zishu:"453",
    zuozhe:"郑伟平",
    neirong:`《辽宁红沿河核电厂生产运行年鉴》是有辽宁红沿河核电有限公司年鉴编篆委员会主办，年鉴编辑部组织编撰的综合型企业年鉴，客观记载了公司每年在安全生产、改革发展和经营管理方面的主要情况。
    年鉴采用分类编辑法，结构分为类目、分目、条目三个层次。全书共有公司概况、运行领域、检修领域、设备技术与管理等22个类目。共设有116个二级分目，400个三级条目。`,
    dingjia:"95",
    fengmian:"有",
    chubanshijian:"2015年2月"
},

{
    order: 8,
    shuming:"自然之然",
    zishu:"753",
    zuozhe:"刘振永",
    neirong:`本书是对自然的存在本质、运转规律，以及自然所含主要存在的存在特性，还有我们人类惯常使用的一些基本概念、关注的重大问题等，分别给予一定程度之系统性阐释的一部综合性著作。
本书对其述及理论的探究与阐释，有别于以往绝大多数的旧有方式；它直接以物质这种自然界的最基础性存在为出发点，通过对物质微观终极构成单元的先验性剖析与分类，从而将长期困扰着我们人类的那些有关于自然本质的最重大问题的解析，直接架构在了物质——这一整个自然存在之基础的基础之上。`,
    dingjia:"97",
    fengmian:"有",
    chubanshijian:"2015年2月"
},

{
    order: 9,
    shuming:"中西文化与影像视阈下的生活审美学",
    zishu:"352",
    zuozhe:"常勤毅",
    neirong:`本书是作者数年来在对复杂磁性材料的电子结构、轨道序、磁特性及自旋轨道耦合效应的研究基础上撰写而成，系统介绍了几种典型磁性材料的电子性质及旋轨效应。全书共分十一章，前四章介绍了相关材料的研究背景及理论方法。第五章到第七章有针对性的介绍了几种团簇体系的电子结构及旋轨效应。第八章到第十一章介绍了几张典型氧化物体系的电子结构及磁特性。
本书可供相关磁性材料领域的科技工作者参考，也可作为高等院校相关专业的本科生和研究生的参考书。`,
    dingjia:"48",
    fengmian:"有",
    chubanshijian:"2015年2月"
},

{
    order: 10,
    shuming:"核信号数值分析与数字模拟",
    zishu:"287",
    zuozhe:"周建斌，周伟，王敏",
    neirong:"本书共分7章，其中第一章主要对现今的几种核辐射探测器进行了介绍，第二章介绍了正弦信号，负指数信号以及噪声信号的数字模拟技术与实现方法。第三章主要对C-R微分成形、R-C积分成形以及Sallen-Key低通滤波器成形进行了研究，并将连续信号的微分方程改写成数字微分方程。由于计算机技术与电子测量技术的高速发展，可以将连续输入信号离散化为时间间隔非常小的数字序列，再借鉴离散系统的时间域分析方法，采用数字微分分析方法本章推导得到了三种成形电路的数字递推解，我们称之为数字滤波器，我们首次提出了数字R-C滤波器、数字C-R滤波器、数字Sallen-Key滤波器的概念，并进行了数字模拟。第四章主要通过研究数字梯形成形中的参数，分别对理想核脉冲信号和实际探测器输出信号进行计算机模拟仿真与分析，总结了对于不同成形时间核信号的数字梯形成形时间常数的确定方法。同时，采用256点和512点数字三角成形方法测试了Si-PIN半导体探测器的性能，并且与模拟电路成形方法进行了对比测试。第五章主要介绍了几种常用的核谱数据处理方法，包括5、7、9、11点平滑，S-K平滑，卡尔曼平滑以及小波平滑。在核谱数据的平滑处理方法上，早期一般采用5点平滑、7点平滑、9点平滑、11点平滑滤波，近几年有采用FFT变换滤波、卡尔曼平滑滤波、小波平滑滤波等新方法出现，本书中首次介绍了采用数字S-K滤波器的方法对谱数据进行平滑处理的方法以及处理效果。第六章介绍了虚拟核谱仪器的设计。随着计算机技术的高速发展，原来许多需要昂贵的仪器，实际设备来做的实验，特别是有一定危险的实验逐步采用计算机模拟来代替。我们直接借助计算机进行数字模拟计算得到了比较好的脉冲数据以及谱数据效果。同时，介绍了基于数字存储示波器的DPP设计。第七章则简单讲述了基于数字成形技术的核谱测量系统的构建并针对不同的核辐射探测器进行了基本的性能测试得到了一些数据。",
    dingjia:"52",
    fengmian:"有",
    chubanshijian:"2015年2月"
},

{
    order: 11,
    shuming:"钚手册",
    zishu:"1822",
    zuozhe:"《钚手册》编译组",
    neirong:`本书译自美国O.J.WICK主编的《PLUTONIUM HANDBOOK》（1980年版）。全书共分两卷，七个部分共28章。第一卷包括物理学、冶金、化学部分；第二卷包括化学处理、钚及其合金的制备和利用、分析与检验方法、健康与安全部分。该书一直是关于钚的一本权威、重要的专著。
本书可供从事核材料和钚的科研、生产和教学的人员参考。`,
    dingjia:"382",
    fengmian:"有",
    chubanshijian:"2015年3月"
},

{
    order: 12,
    shuming:"污染材料再循环再利用",
    zishu:"106",
    zuozhe:"刘进军，郭喜良",
    neirong:"放射性废物最小化是放射性废物管理的基本原则之一，废物最小化可通过资源再利用、系统设计和设施运行等各个环节的优化管理来实现。其中，污染材料特别是轻微污染材料的再循环再利用，是实现废物最小化的有效途径之一。本书共分7个章节，主要从废物管理的角度出发，论述了放射性污染材料再循环再利用的几个主要问题。如对放射性废物的管理、废物最小化的要求和再循环再利用概念，以及再循环再利用相关国家政策与法规依据；放射性轻微污染材料的特性，以及污染材料再循环再利用的影响因素；国内外污染材料再循环再利用实践，国内现状和存在的问题。最后给出结论和建议。",
    dingjia:"20",
    fengmian:"有",
    chubanshijian:"2015年3月"
},

{
    order: 13,
    shuming:"电离辐射剂量学基础",
    zishu:"415",
    zuozhe:"电离辐射剂量学基础",
    neirong:"本教材较系统阐述了电离辐射剂量学基本理论体系。全书共分八章，以第一章为引言，简要叙述电离辐射的定义、分类、来源及电离辐射剂量学的意义和用途。第二、三、四章集中叙述剂量学理论框架，主要包括了辐射场理论、辐射与物质相互作用理论和剂量学量。第五章到第八章介绍剂量学理论的实际应用，分别是放射防护、临床肿瘤放射治疗外照射剂量计算方法以及核医学相关的放射性药物内照射剂量估算方法。在内容选择方面注重新旧知识的衔接更新，在编排上力图兼顾理论和实践。本教材主要面向高校放射医学专业的师生，也可供核技术应用、辐射防护及环境监测等相关专业人员参考。",
    dingjia:"50",
    fengmian:"有",
    chubanshijian:"2015年4月"
},

{
    order: 14,
    shuming:" 土石坝震害快速评估方法及预测理论 ",
    zishu:"281",
    zuozhe:"梁海安",
    neirong:`本书是一本关于群体土石坝震害评估及预测的专著，较系统地阐述了群体土石坝震害的评估方法和预测理论。全书在震害调查的基础上，对土石坝震害类型、比例、易损部位、易损坝型，震害现象等进行统计和分析，阐述了坝型、坝体结构、不同发展阶段的土石坝抗震性能，提出了群体土石坝震害的现场调查方法。在此基础上，系统整理了数千座土石坝震害数据，建立土石坝地震破坏概率矩阵数据，通过群体土石坝震害易损性分布的研究，建立起土石坝群体震害评估、预测模型。
本书可供岩土工程、地震工程、水利工程及防灾减灾工程及防护工程的研究人员及工程技术人员参考，也可作为相关专业的研究生参考使用。`,
    dingjia:"35",
    fengmian:"有",
    chubanshijian:"2015年4月"
},

{
    order: 15,
    shuming:"国际核聚变能源研究现状与前景",
    zishu:"578",
    zuozhe:"国际核聚变能源计划执行中心 核工业西南物理研究院 编著",
    neirong:"本书系统调研了国际受控热核聚变发展的历程、研究现状，介绍了包括美国、俄罗斯、中国、欧盟、日本、韩国和印度等在内的世界主要核聚变能源研究国家的核聚变研究背景、研究开发现状、主要实验装置和研究成果。同时介绍了正在实施中的国际大科学工程计划——国际热核聚变实验堆（ITER）计划的背景和意义、ITER计划的科学和工程技术目标，各参与方承担的任务、各方执行情况的最新进展、ITER计划实施阶段的整体进展。介绍了当前国际磁约束聚变研究的前沿课题及各国的聚变研究发展战略。",
    dingjia:"168",
    fengmian:"有",
    chubanshijian:"2015年4月"
},

{
    order: 16,
    shuming:"内陆核电厂及核能发展中的几个重要安全、环境问题研究",
    zishu:"490",
    zuozhe:"潘自强",
    neirong:"本文讨论了当前核电发展中公众和科技界关心的几个值得重视的核与辐射安全问题，包括福岛核电厂事故的教训和对策；内陆核电厂的安全和环境问题，特别是水安全问题；放射性废物中等深度处置；利用快堆嬗变次锕系核素的战略研究以及核安保研究。",
    dingjia:"90",
    fengmian:"有",
    chubanshijian:"2015年4月"
},

{
    order: 17,
    shuming:"中国核工业创建60周年纪念赋文集",
    zishu:"152",
    zuozhe:"中国核工业集团公司党群工作部",
    neirong:"为纪念我国核工业创建60周年，中核集团公司开展了向社会公开征集纪念赋活动，得到了全社会特别是核工业系统广大职工的积极响应和踊跃参与。在近一个月的时间里，共收到了纪念赋及诗词等作品400多篇。现选取其中的60篇结集出版，以飧读者。所有参征作品全部汇编成文集光盘，附在本书后，以表对应征者的谢意。核工业系统的广大职工用饱含挚热情感的笔调，深情讴歌核工业的光辉历程，热切展望核工业的美好未来，体现出对核工业60华诞的热烈祝贺和真情赞颂。",
    dingjia:"40",
    fengmian:"有",
    chubanshijian:"2015年5月"
},

{
    order: 18,
    shuming:"核电厂建造阶段质量管理培训教程",
    zishu:"618",
    zuozhe:"黄逸达",
    neirong:`本书依据核安全质量保证法规规定的原则，参照核电工程规范及通用质量管理体系标准， 阐述如何建立、实施和保持核电厂和各单位的质量管理体系，以达到满足和安全质量保证法规定要求，又能提高单位效益、管理水平和产品质量的目的。
本书可以用作核电厂建造将诶段质量管理系统培训的教材，也适用于对技术管理人员进行有关质量管理知识的培训。`,
    dingjia:"125",
    fengmian:"有",
    chubanshijian:"2015年5月"
},
]