
[
{
    order: 1,
    shuming:"中国职业教育学徒制度研究",
    zishu:"192",
    zuozhe:"黄日强等",
    neirong:"目前职业教育发展与社会实际需求不相符合的矛盾在我国日益显现并非常突出，而西方国家职业教育的“现代学徒制度”作为一种把传统学徒培训方式与现代学校职业教育相结合，以学校、企业的深度参与和教师、师傅的深入指导为支撑的职业教育规范体系，受到当今世界职业教育先进国家的青睐，为当今世界不少国家学习、借鉴。本书共分四章，第一章介绍了我国现行的学校主体职业教育模式；第二章介绍了消除现行模式的弊端所进行的尝试；第三章系统介绍了西方国家职业教育的现代学徒制度；第四章介绍了作者关于建立中国现代学徒制度的初步探索。 ",
    dingjia:"35",
    fengmian:"有",
    chubanshijian:"2014年6月"
},

{
    order: 2,
    shuming:"铀矿冶放射性废物最小化",
    zishu:"237",
    zuozhe:"潘英杰",
    neirong:`    本书就铀矿冶工业放射性废物最小化的相关内容，分析了世界和我国铀矿冶工业发展及放射性废物管理的现状，从废物最小化政策、废物最小化技术及废物最小化管理等方面介绍了我国控制铀矿冶废物最小化研究的状况，介绍了现阶段我国铀矿冶放射性废物最小化研究的进展和发展战略，同时提出了建议。
    本书可为铀矿冶工业放射性废物管理人员、铀矿冶设计、运行和管理人员开展放射性废物最小化工作提供指导，对国家相关部门进行废物最小化监督管理具有一定价值，也可供大专院校有关专业师生阅读和参考。`,
    dingjia:"45",
    fengmian:"有",
    chubanshijian:"2014年6月"
},

{
    order: 3,
    shuming:"研究堆放射性废物最小化",
    zishu:"84",
    zuozhe:"姜子英",
    neirong:`本书介绍了研究堆现状及其放射性废物特点，分析了国内外研究堆放射性废物最小化的实例及未来发展趋势，提出了实施研究堆放射性废物最小化战略的建议。
    本书可以为相关决策者、监管者、规划和设计者、运营者提供有关研究堆放射性废物最小化的参考信息，还可供大专院校有关专业师生阅读和参考。`,
    dingjia:"16",
    fengmian:"有",
    chubanshijian:"2014年6月"
},

{
    order: 4,
    shuming:"中子探测",
    zishu:"730",
    zuozhe:"汲长松",
    neirong:"  介绍中子探测技术与中子物理实验方法的专著。书中着重介绍著作者从事中子探测工作近50年的中子探测器研制；中子等剂量当量探测、中子-γ甄别探测、中子-中子甄别探测及中子-γ联合探测等实验方法研究；以及光激中子无损测氘含量、中子测水等仪器设备设计方面的技术成果。为兼顾学术内容结构的系统性，书中概略叙述了与中子探测密切相关的中子物理基础知识，及相关的其他中子探测实验方法，使本书内容更加充实，以提高其可读性与实用性。本书可供从事与中子探测有关的诸如放射性安全检查、中子监测、中子无损检测、中子活化分析、中子测井和中子测水等专业领域的工程技术人员，以及科研院所、高等院校从事实验核物理研究与教学的科研人员与教师，核物理专业的学生参考。 ",
    dingjia:"110",
    fengmian:"有",
    chubanshijian:"2014年6月"
},

{
    order: 5,
    shuming:"现有核设施的地震安全评估 ",
    zishu:"67.2",
    zuozhe:"王俊峰、胡晓丹",
    neirong:"本书是与现有核设施地震安全评估有关的建议。认识到地震危险大于设计基准中初始确定的危险，新的监管要求，有关构筑物、系统和部件地震易损性的新的调查结果或需要按照国际公认的良好实践验证超设计基准地震状况下的性能，均可促使进行这种评估。本书可用于其用途和相关放射性风险已改变或拟改变以及正在考虑设施长期运行情况下的核设施。",
    dingjia:"12",
    fengmian:"有",
    chubanshijian:"2014年6月"
},

{
    order: 6,
    shuming:"铀钚混合氧化物燃料制造厂的安全",
    zishu:"63.8",
    zuozhe:"王俊峰、胡晓丹",
    neirong:"本书涉及铀钚混合氧化物燃料制造厂的安全，建议如何满足安全要求出版物中规定的有关核燃料循环厂安全的安全要求，并对这些规定进行了补充及详细说明。铀钚混合氧化物燃料制造厂的安全，可通过合理选址、设计、建造、调试、运行和退役得到保证。",
    dingjia:"12",
    fengmian:"有",
    chubanshijian:"2014年6月"
},

{
    order: 7,
    shuming:"核燃料循环信息系统",
    zishu:"108",
    zuozhe:"王俊峰、胡晓丹",
    neirong:"核燃料循环信息系统（NFCIS）数据库是全世界的民用核燃料循环设施的国际目录，其目的主要是提供全世界的商业核燃料循环设施的信息。此外，一些中间试验和实验室规模的设施也包括在该数据库中。该数据库包含运行和非运行的、规划的和撤消的设施的信息。NFCIS几乎涵盖了除运输、废物管理以及核动力堆和研究堆外的所有的主要核燃料循环活动。 ",
    dingjia:"20",
    fengmian:"有",
    chubanshijian:"2014年6月"
},

{
    order: 8,
    shuming:"核设施厂址评价中的地震危险",
    zishu:"60.5",
    zuozhe:"王俊峰、胡晓丹",
    neirong:"本书是对核动力厂和其他核设施地震危险性评价提供指导和建议。包括对新建和现有核设施在针对外部事件概率安全分析时需要的地震危险性曲线和地震动反应谱。对于核设施厂址评价，依靠某些特殊设计，采取工程措施通常有利于减缓潜在的地震动影响，以解决来自地表断层错动、地面沉降、地面塌陷或断层蠕变等永久性地面变形所产生的影响。 ",
    dingjia:"11",
    fengmian:"有",
    chubanshijian:"2014年6月"
},

{
    order: 9,
    shuming:"法国乏燃料后处理技术",
    zishu:"73.9",
    zuozhe:"王俊峰、胡晓丹",
    neirong:"法国在马库尔启动了乏燃料后处理计划，以为其核武器计划提供钚。本书介绍了法国马库尔厂和阿格厂的后处理经验。法国在马库尔启动了乏燃料后处理计划，以为其核武器计划提供钚。包括后处理的经济性、马库尔的后处理、阿格的后处理、废物的产生等内容。",
    dingjia:"13",
    fengmian:"有",
    chubanshijian:"2014年6月"
},

{
    order: 10,
    shuming:"多智能体系统的能控性分析",
    zishu:"98",
    zuozhe:"刘波",
    neirong:"本书分为七个章节，分别为概述、预备知识、具有单leader的多智能体系统的能控性分析、具有多leader的多智能体系统在固定拓扑情况下的能控性、具有多leader的多智能体系统在切换拓扑情况下的能控性、具有时滞的多智能体系统的能控性等。 ",
    dingjia:"28",
    fengmian:"有",
    chubanshijian:"2014年7月"
},

{
    order: 11,
    shuming:"博弈论基础",
    zishu:"90",
    zuozhe:"邢乃贵",
    neirong:"博弈论，又称对策论，是使用严谨的数学模型研究冲突对抗条件下最优决策问题的理论。作为一门正式学科，博弈论是在20世纪40年代形成并发展起来的。它原是数学运筹中的一个支系，用来处理战略博弈参与者最理想的行为和决定抉择的均衡，或是帮助具有理性的竞赛者找到他们应采用的最佳策略。在博弈中，每个参与者都在特定条件下争取其最大利益。博弈的结果，不仅取决于某个参与者的行动，还取决于其他参与者的行动。 ",
    dingjia:"38",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 12,
    shuming:"核素特性数据手册",
    zishu:"608",
    zuozhe:"黄小龙等著",
    neirong:"评价收录了截至2012年已知118种元素的3877个核素的基本核数据，涉及核素的最基本特性。供核科学与工程应用、放射性同位素生产、核医学、地质勘探、环境保护、农业和太空科学等科技工作者使用和参考，也可供有关科研机构和大专院校核物理与放射化学专业师生使用和参考。它面向各种层次的读者，如科技工作者、工程师、大学师生、中学生等，是一本最基本的核科学参考工具书。 ",
    dingjia:"98",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 13,
    shuming:"简明核素图",
    zishu:"200",
    zuozhe:"黄小龙等著",
    neirong:"简明核素图收录了截至2011年底已知所有核素的基本核数据, 主要有：原子核基态或同质异能态的自旋与宇称，稳定核素的丰度、放射性核素的半衰期、衰变方式与分支比等。同时，还分别给出了元素周期表，基本物理常数表，标准γ射线能量和强度，标准α射线能量和强度及同位素丰度与热中子俘获截面等。本简明核素图全部采用评价核数据，并且给出了大部分数据的不确定度。",
    dingjia:"68",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 14,
    shuming:"核反应堆物理",
    zishu:"312",
    zuozhe:"吴宏春",
    neirong:"本书从核反应的基本物理过程出发，逐层深入地介绍核反应堆设计与运行过程中涉及到的反应堆物理过程、基本概念及重要的堆芯设计计算思想。第一章为绪论介绍了反应堆结构、类型，介绍了反应堆物理研究涉及的内容和教材的结构安排；第二章重点介绍反应堆分析过程中遇到的重要核物理基础概念；第三章介绍反应堆内中子学过程，从中子裂变产生、被慢化成热中子直至被吸收或泄漏出堆芯而消失的整个过程，从而建立链式裂变反应的概念；第四章介绍反应堆物理分析中为了模拟和分析以上物理过程而建立的数学模型及求解方法，重点介绍中子扩散理论及其数值计算方法，介绍了多群中子扩散方程的求解思路；第五重点介绍多群常数的计算，以及获得群常数的中子能谱；第六章介绍堆芯核燃料的消耗过程和裂变产物的积累过程，以及燃耗方程的计算思路；第七章介绍反应性的变化与控制的基本原理与主要方法；第八章介绍核反应堆的点堆和时空动力学基础；第九章是介绍核反应堆的燃料管理基本知识；第十章简单介绍了反应堆物理设计过程以及启堆物理试验内容。",
    dingjia:"50",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 15,
    shuming:"游泳教学与训练指南",
    zishu:"300",
    zuozhe:"渠扬",
    neirong:`本书在对游泳的原理方面进行了阐述，可以让学习者了解水的特性，从而让你在游泳的时候能更舒适更快。而且本书在对初学游泳的人的教学是由浅入深的，可以很直观的给你解决一些在初学时遇到的麻烦。当你学会时，在几种泳姿的练习中也会给你一些提高游泳技术的技巧。而且也可以对中级的游泳运动员带来一些国外的先进的理念。让你在训练中可以找到适合自己的技术方法。本书除了技术方面会给你很多指导性之外，也阐述了在教学和训练中的一些心理问题。
本书为了适应新时期国家提出的学校体育改革发展要求，以促进学生体质健康发展为根本的目的，在后面的几个章节里阐述了一些实用游泳的技术，让大家在学会游泳的同时，也会一些实用游泳的技术。并且为了发展游泳的持久性，还告诉你如何去注意一些卫生安全，如何避免一些游泳中的伤病和损伤。`,
    dingjia:"26",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 16,
    shuming:"爸爸的舌头",
    zishu:"203",
    zuozhe:"齐天大",
    neirong:"《爸爸的舌头》是《妈妈的舌头——我学习语言的心得》（作家出版社，1999）的姊妹篇，是一部关于语言文学和艺术哲学的随笔集。与集中讨论语言问题的《妈妈的舌头》不同，《爸爸的舌头》除了语言之外，还用作者独特的“语言方式”将讨论的内容扩展到文学和艺术等其他领域。全书由近百个短篇的随笔构成，采用了作者刻意追求的“天马行空”的写作风格，围绕着语言、文学作品、文学创作、哲学、诗歌、生活趣事等话题进行了虽然看似漫无边际却精确深邃的“漫谈”。全书行文风格幽默达观，思维方式敏捷跳跃，是一部读起来既让人感到妙趣横生又能回味无穷的独具特色的“谈艺录”。",
    dingjia:"26",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 17,
    shuming:"钚的安全操作及贮存",
    zishu:"128",
    zuozhe:"王俊峰, 胡晓丹",
    neirong:"本安全报告更新了IAEA安全丛书第39号《钚的安全操作》（1974年出版）。以前出版物的重点是在钚的研究和设施开发上，这些设施使用了非常有限数量的钚。本报告的编辑和出版是国际原子能机构内扩展计划的一部分，以确定和处理有关分离民用钚的储备累积难题。它是在钚操作和贮存领域具有丰富经验国家的一个共享数据和经验结果。",
    dingjia:"24",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 18,
    shuming:"快堆规划 : 历史和现状",
    zishu:"108",
    zuozhe:"王俊峰, 胡晓丹",
    neirong:"介绍了世界上快堆发展的历史和现状，快中子反应堆的倡导者们认为，如果乏燃料中的钚和其他长寿命超铀元素可以完全裂变，那么为由短寿命裂变产物组成的放射性废物寻找地质处置点的政治问题将会变得更加容易。在所有超铀同位素的裂变中，快堆也会变得更有效。通过去除堆芯周围的钚增殖铀层，以及把堆芯压扁成“薄煎饼”形状，会使更多的中子泄露，快堆将被转化成超铀元素“燃烧炉”反应堆。",
    dingjia:"20",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 19,
    shuming:"核安全人因工程实验室 实验设计与指导",
    zishu:"200",
    zuozhe:"戴立操,易灿南",
    neirong:"本实验教材涵盖了人因工程和安全工程相关专业的专业基础课和专业课所做的实验，分核电人因工程实验基础理论等三个章节，具有一定的专业倾向性。",
    dingjia:"30",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 20,
    shuming:"放射医学实验方法与技能",
    zishu:"331",
    zuozhe:"何淑雅, 龙鼎新, 黄波",
    neirong:"本教材主要涉及辐射遗传学等六个学科的部分实验项目；及与实验课相关的重要计量单位、数据、重要仪器操作方法和技术、实验室辐射安全知识等内容。",
    dingjia:"50",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 21,
    shuming:"放射化学",
    zishu:"306",
    zuozhe:"唐泉, 尹显和",
    neirong:"本书共九章，介绍的内容包括基础放射化学、核化学、放射性元素化学、放射性核素的制备及放射分析技术等。",
    dingjia:"47",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 22,
    shuming:"核物理与核技术实验教程",
    zishu:"206",
    zuozhe:"王振华, 郑贤利, 谢菊英",
    neirong:"本书选编了二十三个实验项目，分为核物理实验和核技术应用实验两部分。",
    dingjia:"31",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 23,
    shuming:"环境学概论",
    zishu:"281",
    zuozhe:"唐泉，尹显和，刘红娟",
    neirong:"本书以生态学为其理论基础，围绕当代人类所面临的五大环境问题，并以地球环境的五个圈层为叙述的基本框架，将环境科学诸方面的基本内容作了简明扼要的介绍。",
    dingjia:"43",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 24,
    shuming:"核化工实验教程",
    zishu:"225",
    zuozhe:"彭安国, 唐泉",
    neirong:"本书是针对于核化工等核类相近专业编写的一个实验教材，分为基础放射化学实验和专业实验两个主要部分。",
    dingjia:"34",
    fengmian:"有",
    chubanshijian:"2014年8月"
},

{
    order: 25,
    shuming:"为什么要发展核电第二版",
    zishu:"135",
    zuozhe:"叶奇蓁主编",
    neirong:"为了积极贯彻国家“安全高效发展核电”的方针，使广大干部、群众更好地了解国家核电发展的方针和政策、熟悉核能、核应急等基本知识，我们组织有关专家、学者编撰了此书。全书共六章，依次介绍了我国和世界能源情况及核电发展现状、核能发电的基础知识、核电的安全性、清洁性，核电对经济社会发展的拉动作用，以及我国积极推进核电安全高效发展的有关方针政策，以此来提升广大干部、群众对发展核电的认知度。",
    dingjia:"38",
    fengmian:"有",
    chubanshijian:"2014年9月"
},

{
    order: 26,
    shuming:"放射性活度测量综合法",
    zishu:"219",
    zuozhe:"阎春光",
    neirong:"全书共分4章，主要讲解了活度测量的产生、发展和应用；综合法产生的历史背景概述；综合法产生的原因、概述和总程序；理论基础和核参数的重要性；理论计算最佳测量条件；实验确定最佳测量条件；理论计算和实验结果的分析、结论和处理；应用于纯辐射体测量；147Nd活度测量；63Ni活度测量等内容。",
    dingjia:"36",
    fengmian:"有",
    chubanshijian:"2014年9月"
},

{
    order: 27,
    shuming:"放射卫生学",
    zishu:"824",
    zuozhe:"周菊英",
    neirong:`    本教材系统地介绍了放射防护体系，并结合了我国放射卫生标准与监督管理内容,将ICRP、IAEA等国际组织最新研究进展融入其中，讲述了电离辐射在医学临床、工业与军事应用等领域的放射卫生防护措施，以及放射性废物的管理、辐射监测技术、核与辐射事故应急、职业健康监护等内容，同时介绍了辐射安全文化、非人类物种保护和建设项目放射卫生评价等知识。
    本教材适用于临床医学类、特种医学类专业的课堂教学，也可以作为放射工作人员和监管人员的自学用书。本教材获苏州大学精品教材建设立项。`,
    dingjia:"90",
    fengmian:"有",
    chubanshijian:"2014年9月"
},

{
    order: 28,
    shuming:"中国核电工程有限公司年鉴.2014年卷",
    zishu:"331",
    zuozhe:"中国核电工程有限公司",
    neirong:"《中国核电工程有限公司年鉴（2014年卷）》旨在全面载录中国核电工程有限公司2013年度的工作成绩与发展状况，为公司各单位（部门）和职工提供信息资料，为各级领导决策和管理工作提供参考依据，也为社会各界了解我公司提供一个信息平台。",
    dingjia:"176",
    fengmian:"有",
    chubanshijian:"2014年9月"
},

{
    order: 29,
    shuming:"日本福岛核事故",
    zishu:"824",
    zuozhe:`环境保护部核与辐射安全监管二司
环境保护部核与辐射安全中心`,
    neirong:"本书是国家核安全局组织编写的旨在从核安全视角全面反映福岛核事故及相关研究的一部专业读物。书中收集梳理了截至2013年7月31日前福岛核事故的相关信息，以及各国对福岛核事故研究和反馈的成果，并针对福岛核事故经验反馈方面的重要内容进行了专题研究。",
    dingjia:"198",
    fengmian:"有",
    chubanshijian:"2014年10月"
},
]