export const CommitteeArr = [
{
  order: 1,
  title: "理事长",
  unit: "中国核工业集团公司",
  name:"钱智民",
  description: `国核工业集团公司是经国务院批准组建、中央直接管理的国有重要骨干企业，由100多家企事业单位和科研院所组成，现有员工约10万人，其中专业技术人才达3.6万人，中国科学院、工程院院士17人。中国核工业集团公司作为国家核科技工业的主体，拥有完整的核科技工业体系，是国家战略核力量的核心和国家核能发展与核电建设的主力军，肩负着国防建设和国民经济与社会发展的双重历史使命。
中国核工业集团公司主要从事核军工、核电、核燃料循环、核技术应用、核环保工程等领域的科研开发、建设和生产经营，以及对外经济合作和进出口业务，是目前国内投运核电和在建核电的主要投资方、核电技术开发主体、最重要的核电设计及工程总承包商、核电运行技术服务商和核电站出口商，是国内核燃料循环专营供应商、核环保工程的专业力量和核技术应用的骨干。
中国核工业集团公司在新的历史阶段将传承核工业半个多世纪以来举世瞩目的“两弹一艇”和实现中国大陆核电“零的突破”的辉煌历程，秉持开放、包容、合作、共赢的经营理念，积极推进我国核电事业发展，不断提高核科技工业的整体水平和国际竞争力，努力实现核工业又好又快安全发展。`
},

{
  order: 2,
  title: "副理事长",
  unit: "中国核工业建设集团公司",
  name:"祖斌",
  description: "中国核工业建设集团公司于1999年在原中国核工业总公司所属部分企事业单位基础上组建而成，是中央管理的国有重要骨干企业，是经国务院批准的国家授权投资机构和资产经营主体，[1]中国核工业建设集团公司是经国务院批准，在原中国核工业总公司所属部分企事业单位基础上组建而成，是由中央管理的国有重要骨干企业，国务院批准的国家授权投资机构和资产经营主体。2004年11月国资委确认集团公司的主业为：军工工程，核电工程、核能利用，核工程技术研究、服务。"
},

{
  order: 3,
  title: "副理事长",
  unit: "中国华能集团公司",
  name:"王永福",
  description: `中国华能集团公司（简称华能集团公司）是经国务院批准成立的国有重要骨干企业。
华能集团公司注册资本200亿元人民币，主营业务为：电源开发、投资、建设、经营和管理，电力（热力）生产和销售，金融、煤炭、交通运输、新能源、环保相关产业及产品的开发、投资、建设、生产、销售，实业投资经营及管理。
　　华能集团公司从1985年创立至今，在20多年的发展历程中，为电力工业的改革、发展和技术进步提供了丰富经验；为电力企业提高管理水平、提高经济效益发挥了示范作用；为满足经济与社会发展的用电需求、实现国有资产的保值增值做出了重大贡献。公司坚持方向明确、科学发展，不断创新、保持领先，多方合作、互利共赢，逐步形成了“为中国特色社会主义服务的红色公司；注重科技、保护环境的绿色公司；坚持与时俱进、学习创新、面向世界的蓝色公司”的企业使命和“坚持诚信、注重合作,不断创新、积极进取,创造业绩、服务国家”的核心价值观等具有华能特色的企业价值理念。`
},

{
  order: 4,
  title: "副理事长",
  unit: "中国大唐集团公司",
  name:"王平",
  description: "中国大唐集团公司是2002年12月29日在原国家电力公司部分企事业单位基础上组建而成的特大型发电企业集团，是中央直接管理的国有独资公司，是国务院批准的国家授权投资的机构和国家控股公司试点，注册资本金为人民币153.9亿元。主要经营范围为：经营集团公司及有关企业中由国家投资形成并由集团公司拥有的全部国有资产；从事电力能源的开发、投资、建设、经营和管理；组织电力（热力）生产和销售；电力设备制造、设备检修与调试；电力技术开发、咨询；电力工程、电力环保工程承包与咨询；新能源开发；与电力有关的煤炭资源开发生产；自营和代理各类商品及技术的进出口；承包境外工程和境内国际招标工程；上述境外工程所需的设备、材料出口；对外派遣实施上述境外工程所需的劳务人员。"
},

{
  order: 5,
  title: "副理事长",
  unit: "中国电力投资集团公司",
  name:"余剑锋",
  description: "中国电力投资集团公司(简称中电投集团)是国内五大发电集团之一，是集电力、煤炭、铝业、铁路、港口各产业于一体的综合性能源集团，在全国惟一同时拥有水电、火电、核电、新能源资产，是国家三大核电开发建设运营商之一。公司组建于2002年12月29日，注册资本金人民币120亿元。在党中央、国务院的正确领导下，公司认真贯彻落实科学发展观，秉承“四个坚持”发展总方针，即：坚持“电为核心、煤为基础、产业一体化协同发展”的发展思路，坚持“电源结构和产业结构调整”的战略核心，坚持“背靠资源，面向市场”的发展原则，坚持“建设国际一流能源集团”的发展目标，坚定实施“三步走”战略，并胜利实现了第一阶段发展目标。"
},

{
  order: 6,
  title: "副理事长",
  unit: "中国第二重型机械集团公司",
  name:"郑建能",
  description: `中国第二重型机械集团公司（简称中国二重）始建于1958年，是中国最大的重大技术装备研制基地之一，是关系国家安全、关系国民经济命脉的基础性、战略性企业。
为了做强做大做优企业，探索我国重型装备制造业发展的新路，2013年，经国务院批准，中国二重与国机集团实施联合重组，中国二重整体产权无偿划入国机集团，中国二重成为国机集团全资子企业。
重组后，中国二重将依托国机集团28所国家级研究院所和70多家海外服务机构，遍布140多个国家的国际市场营销网络，形成强大的产品研发、制造能力，工程总包、系统集成能力，贸易与服务能力，成为中国高端重型装备企业。
中国二重具有强大的产品研发、设计和制造能力，旗下有国家级技术中心、工程实验室和博士后工作站，有以当今世界最大的800MN模锻压机、160MN自由锻压机为代表的生产设备6600余台，具备一次性冶炼1000t钢水、浇注600t钢锭、产出550t成品铸件及400t成品锻件的能力，可按国际、国内标准及不同等级、规格和用户需求提供冶金成套设备、核电、水电、火电成套铸锻件、重型压力容器、大型传动件、大型航空模锻件等各类重大技术装备制造服务。
    五十多年来，中国二重先后为冶金、矿山、能源、交通、汽车、石油化工、航空航天等国民经济各部门和国防建设提供了两百多万吨重大技术装备，积淀了深厚的技术实力和服务经验，在国家重大技术装备国产化的进程中发挥了不可替代的重要作用。`
},

{
  order: 7,
  title: "副理事长",
  unit: "国家核电技术公司",
  name:"孙汉虹",
  description: `国家核电技术公司是由中央管理的国有重要骨干企业;是经国务院批准，由国务院和中国家核电技术公司国核工业集团公司、中国电力投资集团公司、中国广东核电集团有限公司、中国技术进出口总公司等四家大型国有企业共同出资组建的有限责任公司;是经国务院授权，代表国家对外签约，受让第三代先进核电技术，实施相关工程设计和项目管理，通过消化吸收再创新形成中国核电技术品牌的主体，是实现第三代核电技术引进、工程建设和自主化发展的主要载体和研发平台。
国家核电技术公司接受国家大型先进压水堆及高温气冷堆核电站重大专项领导小组的直接领导和国家发改委等有关部委的业务指导以及行业管理，实行计划与财政关系单列，由国务院国资委代表国务院履行出资人职责。公司董事长、党组书记、总经理由中央管理，其他副职由国务院国资委党委管理。`
},

{
  order: 8,
  title: "副理事长",
  unit: "清华大学",
  name:"史宗恺",
  description: "清华大学（英文名：Tsinghua University），简称清华，诞生于1911年，因坐落于北京西北郊的清华园而得名。清华大学由中华人民共和国教育部直属，位列“211工程”、“985工程”，入选”珠峰计划“、”2011计划“、”111计划“、”卓越工程师教育培养计划“、”卓越法律人才教育培养计划“、”卓越医生教育培养计划“，是C9联盟、东亚研究型大学协会、环太平洋大学联盟、清华—剑桥—麻省理工学院低碳能源大学联盟成员，中管副部级建制。清华大学是中国乃至亚洲最著名的高等学府之一，2位共和国主席、7位中央政治局常委、14名两弹一星获得者、600余名院士从这里走出，王国维、梁启超、陈寅恪、赵元任等一大批学术巨匠曾在此执教。"
},

{
  order: 9,
  title: "常务理事长",
  unit: "中国核动力研究设计院",
  name:"罗琦",
  description: `中国核动力研究设计院（以下简称核动力院）隶属于中国核工业集团公司，是中国唯一集核反应堆工程研究、设计、试验、运行和小批量生产为一体的大型综合性科研基地。自1965年建院以来，已经形成包括核动力工程设计、核蒸汽供应系统设备集成供应、反应堆运行和应用研究、反应堆工程实验研究、核燃料和材料研究、同位素生产和核技术服务与应用研究等完整的科研生产体系。
核动力院现有各类专业技术人员2400余人，中高级工程师及以上技术人员1900余人，中国工程院院士3人。全院建立了90多个实验室，其中2个国家级重点实验室，2个国家级能源研发（实验）中心，涉及50多个工程专业和学科。迄今为止，全院共有1500多项科研成果获得国家和省部级奖励，获得100多项授权专利，设有多学科的硕士、博士授权点和博士后流动站。
核动力院科研力量雄厚，实验设施先进，在中国高新技术领域和先进能源开发工业体系中，占有重要地位。建院以来，先后自行设计、建造了中国第一座高通量工程试验堆等7座核设施，被誉为中国的“堆谷”。上世纪九十年代建成的成都核动力实验基地拥有国内领先、接近世界先进水平的各类试验装置18座。当前，正在建设融基础科研、设计、试验、工程验证、关键设备研制于一体的综合性核动力研发基地。`
},

{
  order: 10,
  title: "常务理事长",
  unit: "中国原子能科学研究院",
  name:"万钢",
  description: "自建院以来，中国原子能科学研究院为中国核工业的创建和发展，为“两弹一艇”过关，为中国国防建设、国民经济建设、核科学技术发展做出了重要贡献。中国原子能科学研究院拥有作为中国跨进原子能时代标志的中国第一座重水反应堆、第一台回旋加速器，被誉为“中国核工业发祥地”、“中国核工业的摇篮”、“中国核工业的老母鸡”。中国原子能科学研究院形成了核物理、核化学与放射化学、反应堆工程技术、加速器技术、核电子与探测技术、同位素技术、放射性计量、核保障技术、辐射防护技术等众多学科，并研制了以同位素辐射技术为主导的一批新技术和产品。 中国原子能科学研究院位于北京西南郊的房山区，隶属中国核工业集团公司，创建于1950年，是中国第一个核科学技术研究机构，是中国重要的核科学技术先导性、基础性、前瞻性的综合研究基地。"
},

{
  order: 11,
  title: "常务理事长",
  unit: "核动力运行研究所",
  name:"冯贤春",
  description: "中核集团核动力运行研究所组建于1982年，是中国目前唯一专门从事核动力运行技术研究的科研单位。现已建成保障国家核电运行安全的技术支持和后援体系，构筑了无损检测技术、蒸汽发生器及各种压力容器设计试验与维修技术、仿真技术三大支柱，形成了中国的在役检查技术服务和研究基地、核蒸汽发生器的试验研究基地，技术能力处于国内领先水平。同时，该所的蒸发器和设备维修技术、虚拟现实技术、水力与化学清洗技术、阀门检测技术、运行管理工程软件开发技术、质量保证技术等亦处于国内先进水平。该所的各项技术已经广泛地应用于国内外的核电领域，同时在火电、石化、机械等行业也有广阔的应用前景。"
},

{
  order: 12,
  title: "常务理事长",
  unit: "中国核科技信息与经济研究院",
  name:"潘启龙",
  description: "中国核科技信息与经济研究院是中国核工业集团公司下属的科研事业单位，由原中国核工业经济研究中心和核科学技术情报研究所(中国核信息中心)合并组建，主要从事核科技信息研究、规划与经济研究、信息资源建设和服务、知识产权研究与代理、多种外文翻译、科技书刊编辑出版、音像制作出版等业务。该院下设核科技信息研究所、规划与经济研究所、核工业专利中心、《中国核工业》杂志社、原子能出版社等13个业务部门。"
},

{
  order: 13,
  title: "常务理事长",
  unit: "中国核能电力股份有限公司",
  name:"马飞",
  description: `中国核能电力股份有限公司由中国核工业集团公司作为控股股东，联合中国长江三峡集团公司、中国远洋运输(集团)总公司和航天投资控股有限公司共同出资设立。中国核能电力股份有限公司经营范围涵盖核电项目的开发、投资、建设、运营与管理，核电运行安全技术研究及相关技术服务与咨询业务等领域。
目前运营核电站包括：我国第一座自主设计、建造、被誉为“国之光荣”、安全稳定运营22年的秦山核电站，我国第一座自主设计、建造、运营、管理的大型商用核电站——秦山第二核电站，我国第一座实现了核电工程管理与国际接轨的重水堆核电站——秦山第三核电站和我国第一座采用全数字化仪控系统的核电站 ——江苏田湾核电站。目前正在投资建设的有浙江三门核电工程(全球首台三代核电AP1000)、福建福清核电工程、方家山核电工程、海南昌江核电工程等等。`
},

{
  order: 14,
  title: "常务理事长",
  unit: "郑州中核岩土工程有限公司",
  name:"方仁宝",
  description: `郑州中核岩土工程有限公司是中国核工业建设股份有限公司的成员单位之一，由中国核建100%控股。
郑州中核岩土工程有限公司前身为核工业工程勘察院，始建于1965年，是当时核工业系统唯一一支专门从事岩土工程勘察的专业队伍。2010年，为响应国务院关于中央企业重组改制的要求，核工业工程勘察院进行“分立式”改制，将主营业务分离出来，成立新公司。2010年9月30日，郑州中核岩土工程有限公司正式注册成立。
目前，郑州中核岩土工程有限公司是中国核工业建设股份有限公司唯一一支专业从事岩土工程勘测与地基基础施工的企业。主要从事军工工程、核工程、核电工程以及工业与民用工程的岩土工程勘察、地基与基础施工、检测与监测、工程物探、工程测量、岩土工程设计与咨询、岩土工程治理、地质灾害治理及危险性评估等。公司拥有国家和地方主管部门颁发的工程勘察综合类甲级、工程咨询甲级、地基基础工程专业承包壹级、测绘甲级、地基基础检测壹级、地质灾害治理乙级等十余项资质。通过iso管理体系认证，为计量认证合格单位。`
},

{
  order: 15,
  title: "常务理事长",
  unit: "中国电力工程顾问集团公司",
  name:"赵洁",
  description: `中国电力工程顾问集团有限公司（以下简称“中电工程”），前身为中国电力工程顾问集团公司，于2002 年底在原国家电力公司所属中国电力工程顾问（集团）有限公司基础上组建，现为中国能源建设集团（股份）有限公司的全资子公司。中电工程是面向国内外市场，为政府部门、金融机构、投资方、发展商和项目法人提供电力工程一体化解决方案的服务商，主要从事电力规划研究、咨询、评估与工程勘察、设计、服务、工程总承包，电力项目投资与经营及相关专有技术产品开发等业务。
　　中电工程技术力量雄厚，专业配套齐全，具有丰富的工程实践经验和坚实的综合管理能力。中电工程在职员工9300 余人，其中国家级勘察设计大师11 人，享受政府特殊津贴的专家107人`
},

{
  order: 16,
  title: "常务理事长",
  unit: "中电投江西核电有限公司",
  name:"陈志刚",
  description: "江西核电成自立以来，始终牢记“建设精品工程”的庄严使命，坚持“安全第一，质量第一；持续改进，追求卓越”的质量方针和“安全第一，预防为主，保护人员，保护环境”的HSE方针，奉行“策划、程序、修正、卓越”的工作理念，恪守“质疑的工作态度、严谨的工作方法、相互交流的工作习惯”的工作原则，不断提升公司管理水平，积极履行企业社会责任。中电投江西核电有限公司将秉承“奉献绿色能源、服务社会公众”的企业精神，与国内外各界合作共赢，努力把江西彭泽核电项目建设成“技术先进、造价合理、安全可靠、管理一流”的国内第一批内陆核电站，为我国核电事业和江西省经济社会发展贡献力量"
},

{
  order: 17,
  title: "常务理事长",
  unit: "上海东海压力容器制造有限公司",
  name:"蔡振芳",
  description: ""
}
]
