export const ConferenceArr = [
{
  order: 1,
  title:"北京核学会第十二届（2016年）核应用技术学术交流会",
  time:"2016年11月9日～11日",
  location:"上海海悦酒店",
  address:"上海市徐江区钦江路99号（近桂林路）",
  main_unit:"北京核学会和《原子能科学技术》编辑部",
  description: "为激励青年科技人员快速成长，大会期间举办“北京核学会第十二届核应用技术学术交流会青年优秀科技论文”评选活动，现场组织专家对1981年1月1日后出生的青年科技人员的报告进行现场评审，择优给予奖励，颁发证书、奖金，并优先向《原子能科学技术》、《核化学与放射化学》、《同位素》等杂志推荐。具体评选办法详见《会议指南》。"
},

{
  order: 2,
  title:"第二届核电厂腐蚀与防护技术经验交流研讨会",
  time:"2016年11月9-11日",
  location:"荣成",
  main_unit:"核电厂同行评估及经验交流委员会",
  execute_unit:"华能山东石岛湾核电有限公司",
  description: "主要议题包括：1）核电厂腐蚀与防护经验反馈及良好实践；2）核电厂关关键材料的腐蚀行为研究及试验方法研究；3）核电厂重大腐蚀问题的治理对策；4）核电厂腐蚀防护技术及工程应用；5）核电厂腐蚀检测技术与传感器的开发与应用；6）核电厂重要腐蚀问题的模拟仿真与预测技术；7）核电厂腐蚀数据的共享与应用；8）新材料、新技术、新工艺在核电厂腐蚀与防护领域的应用，尤其是在海水环境下的应用。"
},

{
  order: 3,
  title:"第二届核电厂可靠性管理技术研讨会",
  time:"2016年11月16-18日",
  location:"连云港",
  main_unit:"核电厂同行评估及经验交流委员会",
  execute_unit:"江苏核电有限公司",
  description: "主要议题包括：1）核电厂设备可靠性管理及分级体系；2）设备分级技术或方法；3）基于设备分级的可靠性应用；4）基于RCM等方法的设备预防性维修策略优化；5）状态检测技术的研究与应用；6）其他与设备可靠性管理技术相关的研究和应用。"
},

{
  order: 4,
  title:"第一届核电厂震动工程师认证培训",
  time:"2016年11月20-25日",
  location:"荣苏州",
  main_unit:"核电厂同行评估及经验交流委员会",
  execute_unit:"苏州热工研究院",
  description: "美国二级振动工程师认证培训"
},

{
  order: 5,
  title:"核电厂汽轮机工作组专题会议",
  time:"2016年11月23-24日",
  location:"深圳",
  main_unit:"核电厂同行评估及经验交流委员会",
  execute_unit:"中广核工程有限公司",
  description: "剖析典型的经验反馈案例，分析导致问题发生的原因，探讨改进和提升方向，总结处理措施、提出预防方法，避免共模现象复发，提高核电汽轮发电机组技术、质量和项目管理水平。"
},

{
  order: 6,
  title:"首届核电厂核岛维修专题研讨会",
  time:"2016年11月30日-12月1日",
  location:"成都",
  main_unit:"核电厂同行评估及经验交流委员会",
  execute_unit:"成都海光核电技术服务有限公司",
  description: "主要议题包括：1）核电厂核岛维修技术进步（新工艺、新方法、新技术、国外维修技术发展趋势等）；2）核电厂核岛维修现状与需求；3）核电厂核岛维修经验交流；4）核电厂核岛维修质量安全管理创新及典型案例分析；5）核电厂核岛维修行业监管建议；6）其他相关的技术方向等。"
},

{
  order: 7,
  title:"第五届核能行业核级泵技术研讨会",
  time:"2016年12月初",
  location:"深圳",
  main_unit:"核电厂同行评估及经验交流委员会",
  execute_unit:"中广核核电运营有限公司",
  description: "主要议题包括：1）国内外核级泵先进制造技术；2）国内外核级泵先进设计技术；3）国内外核级泵运营管理经验；4）国内外核级泵工程管理经验；5）国内外核级泵技术研究、状态评价、维修改造等其他相关议题；6）国内外核级泵技术应用现状与发展方向。"
},

{
  order: 8,
  title:"核能行业数字化仪控系统（DCS）技术研讨会",
  time:"2016年12月",
  location:"武汉",
  main_unit:"核电厂同行评估及经验交流委员会",
  execute_unit:"核动力运行研究所",
  description: "主要议题包括：1）核电厂DCS的设计、选型；2）核电厂DCS的调试、运行管理；3）核电厂DCS的维修、升级改造；4）核电厂DCS相关事件处理和分析；5）电厂DCS的验证与仿真；60核电厂DCS设备鉴定、集成测试技术；7）与核电厂DCS有关的其他专题。"
},

{
  order: 9,
  title:"首届核电厂维修技术与经验交流研讨会",
  time:"2016年12月1-2日",
  location:"四川省成都市明悦大酒店",
  address:"成都市武侯区永丰路55号",
  main_unit:"中国核能行业协会",
  execute_unit:"总体招商招展工作由核能协会（北京）技术服务有限公司承办；境外企业（含国内外企）的招商招展工作由香港海岸国际展 览有限公司执行。",
  description: "为搭建核电厂维修技术与经验的交流平台，推动我国核电厂维修工作的技术创新和健康发展，中国核能行业协会召开此次研讨会。研讨会主要议题包括：1）核电厂维修现状与需求；2）核电厂维修技术进步（新工艺、新方法、新技术、国外维修技术发展趋势等）；3）核电厂维修经验交流；4)核电厂维修质量安全管理创新及典型案例分析；5）其他相关议题。"
},

{
  order: 10,
  title:"第八届超临界水冷堆国际研讨会",
  time:"2017年6月中旬",
  location:"成都城市名人酒店",
  address:"成都市青羊区人民南路一段122-124号",
  main_unit:"中国核能行业协会GIF联络办、国际原子能机构、中国核动力研究设计院",
  description: "超临界水冷堆国际研讨会旨在为全球相关科研机构提供交流技术、共享经验、开展合作的良好平台，以更好地推动技术进步。会议议题包括：1）界水冷堆堆芯与中子；2）超临界水冷堆燃料设计；3）超临界水冷堆材料与水化学；4）超临界水冷堆热工水力与安全分析；5）超临界水冷堆BOP系统；6）超临界流体其它相关应用。"
},

{
  order: 11,
  title:"第十二届中国国际核电工业展览会",
  time:"2017年4月27-29日",
  location:"北京国际展览中心（老国展）",
  main_unit:"中国核能行业协会",
  execute_unit:"总体招商招展工作由核能协会（北京）技术服务有限公司承办；境外企业（含国内外企）的招商招展工作由香港海岸国际展 览有限公司执行。",
  description: `由中国核能行业协会主办的“中国国际核电工业展览会”（简称“核电展”）始于1995年7现已成功举办了十一届，成为中国核能行业展示发展成就的一个盛会，中外核电企业交流合作的一个平台，社会公众认识核能、与核能近距离接触的一个窗口。中国国际核电工业展览会已成为在世界核能界有着较大影响的专业展会，2015年被商务部评定为国家引导支持展会。
    为进一步落实核电“走出去”发展战略，向世界展示中国核电行业的水平和实绩，同时学习借鉴核电发达国家的先进技术与管理经验，发掘合作商机，促进中外核能合作与交流，为我国核电产业走向国际市场搭建平台，中国核能行业协会举办此次国际核电工业展览会。
展览内容包括：反应堆、常规岛技术、设备、建造、安装；核燃料循环技术与产品；核安全与认证；仪器仪表与控制系统、电气系统控；核电站运行与维修；各种管道、泵、 阀与计算机辅助设计、焊接、机加工、热处理与组装技术；工程机械与专用工具；运输与物流；辐射防护；核电站退役；输变电技术与设备；核事故应急通信器材、核安保设备、放射性废物的处理与贮存；核电项目的投融资以及核技术应用等。`
},

{
  order: 12,
  title:"第二十五届国际核工程大会",
  time:"2017年5月14日-18日",
  location:"上海国际会议中心 ",
  main_unit:"中国核学会、美国机械工程师学会、日本机械工程师学会",
  execute_unit:"上海核工程研究设计院",
  description: `此次国际核工程大会（The 25th International Conference on Nuclear Engineering,简称：ICONE25）以"核能--清洁、绿色、可靠的能源"为主题。ICONE是国际核工程领域最具影响力的大会，每年一次，有"核能界的奥林匹克"之称，得到了各国政府部门、专家和企业的高度重视和积极参与，至今已轮流在美国、日本、欧洲和中国举办了24次。该会由美国机械工程师学会（ASME）和日本机械工程师学会（JSME）于1991年发起，中国由核学会（CNS）作为代表于2005年加入并成为会议主办方之一。
大会旨在推动国际核工程领域的技术进步和专家交流，大会研讨内容涵盖核工程领域的所有方面，主要包括：核电站设计与建造、核电站运行与维护、标准与规范、核聚变、辐射防护、新一代反应堆、核安全与安保、核燃料及热工水力等。大会设开幕式、大会报告、论坛、技术分会场、技术参观、学生竞赛等交流内容。`
},

{
  order: 13,
  title:"第四届中国（国际）核电仪控技术大会",
  time:"2017年6月中旬",
  location:"北京稻香湖景酒店",
  address:"北京市海淀区苏家坨镇稻香湖路28号",
  main_unit:"中国核学会、中国仪器仪表学会",
  execute_unit:"中国广核集团、中广核工程公司、北京广利核系统工程有限公司",
  support_unit:"北京未来畅想科技有限公司",
  description: ""
},

{
  order: 14,
  title:"第十七届国际核反应堆热工水力大会",
  time:"2017年9月3日到9月8日",
  location:"西安曲江国际会议中心",
  main_unit:"美国核学会授权、中国核学会和西安交通大学联合举办",
  execute_unit:"",
  description: `NURETH系列会议是世界公认的核反应堆热工水力领域学术水平最高、最具影响力的国际会议，该会议云集了领域内的资深专家和年轻学者，NURETH始创于1980年，每两年举办一届，由美国核学会管理授权。创始至今，还从未在中国举办过。在中国核电大发展的时代背景下，举办和参与此类高水平的学术会议是我们加强国际交流，取长补短，缩小差距的有效途径。
本次会议的议题涵盖两相流与传热基本原理、严重事故、热工水力试验、反应堆运行与安全、先进建模与耦合、程序开发和应用、先进反应堆热工水力、核废料热工水力等多个领域。会议除了常规的技术专题外，还设置了Special Topic，Workshop及Mini-Symposium等多个专题，以期通过多种形式的学术交流和讨论，帮助参会者及研究者有效地了解该领域动态，促进该领域科研及技术的进步。`
},
]
