export const ExpertArr = [
{
  order: 1,
  name: "叶奇蓁",
  unit: "中国工程院能源与矿业工程学部院士，秦山二期工程总设计师，国防科学技术工业委员会专家咨询委委员，核安全专家委员会委员",
  research: "核反应堆及核电工程",
  description: "上世纪60年代参加了我国第一座生产堆的设计、调试启动工作，70年代参与生产、发电两用堆的设计，任设计总工程师。为确保堆的安全和长期运行作出了贡献。上世纪80年代初主持筹建核工业计算机应用研究所，组织开发了计划协调技术应用软件，为我国首座核电站--秦山核电站编制了工程网络计划。是核工业第二研究设计院副总工程师，核工业计算机应用研究所所长，中国核工程公司副总经理,核电秦山联营有限公司副总经理。 86年开始筹建秦山二期600MW核电站工程，任工程总设计师。参与技术路线、堆型选择、主要技术指标确定工作，主持可行性研究及总体设计，组织并实施自主设计及其重大技术方案的审定。确定堆芯设计方案、主回路参数选择、核安全系统改进方案，以及汽轮发电机组、主变优化方案审定。在筹建秦山二期60万千瓦核电站工程中，主持了可行性研究和总体设计，参加了技术路线、堆型选择、主要技术指标确定等决策性工作，组织初步设计及重大技术方案的审定，处理协调了大量接口技术问题和施工中的重大技术问题，为秦山二期1号机组提前投产和2号机组建设作出了卓越贡献"
},

{
  order: 2,
  name: "王大中",
  unit: "中国科学院院士",
  research: "核工程与核安全",
  description: "1956年5月加入中国共产党。1958年10月参加工作，曾任清华大学核能技术研究所党委常委、设计室主任、副所长、所长，清华大学校务委员会副主任、核研院院长、总工程师，清华大学校长、党委委员。北京市人大常委会副主任。参加并组织清华大学屏蔽实验反应堆和零功率实验反应堆的设计、建造，主持高温气冷堆和低温核供热堆的研究。1981年提出一种高温气冷堆新芯概概念，使模块式高温堆的功率提高，获德意志联邦共和国第七国的发明专利。合著<高温气冷堆>。",
},

{
  order: 3,
  name: "欧阳予",
  unit: "中国科学院院士，全国政协委员",
  research: "核电工程技术",
  description: "1927年7月出生在四川乐山，1945年毕业于乐山一中，1948年毕业于武汉大学工学院电机系。1957年获苏联莫斯科动力学院技术科学博士学位。2000年当选为俄国工程院外籍院士。中国核工业总公司科学技术委员会副主任。参与主持并组织完成了中国第一座生产堆研究设计，该堆年顺利建成投产。担任中国第一座自行设计建造的秦山核电站的总设计师，全面负责技术指挥和决策。主持制定了核电站技术方案。审定并组织完成了核电站设计中的重大科研课题。主持完成了秦山核电站的可行性报告、初步设计和施工设计，解决了建造中一系列重大技术问题。担任最终安全分析报告编委会主任，主持完成了这份全面、系统、详细论述秦山核电站安全性的报告。秦山核电站已并欧阳予网发电成功，是中国在核电技术上的重大突破。1991年当选为中国科学院院士(学部委员)",
},

{
  order: 4,
  name: "于俊崇",
  unit: "现任国防重点工程两型号副总设计师，中国工程院院士",
  research: "核反应堆工程研制及设计研究、核反应堆热工水力与核安全、核动力总体",
  description: "1940年12月5日生，研究员级高级工程师，博士生导师，核动力专家 ，现任国防某重点工程副总设计师，西南交通大学名誉教授 。1965年毕业于南京工学院(现东南大学)。2009年当选为中国工程院院士。参加了中国第一代压水堆型核动力装置、第一座脉冲反应堆、乏燃料研究堆等工程研制；参加了秦山二期核电站、新型反应堆等的方案研究和立项论证工作。作为主要技术负责人，在负责策划、组织工程设计，支持关键技术攻关等方面发挥了关键作用，做出了重大贡献。",
},

{
  order: 5,
  name: "王乃彦",
  unit: "中国原子能科学研究院研究员，中国核学会理事长，核工业研究生部主任，国家自然科学基金委员会副主任，中国科学院院士",
  research: "核物理",
  description: "核物理学家，1935年11月21日生于福建福州。1956年毕业于北京大学技术物理系。中国原子能科学研究院研究员，北京师范大学核科学与技术学院院长，中国核学会理事长，核工业研究生部主任，国家自然科学基金委员会副主任。与同事们建立了我国第一台在原子反应堆上的中子飞行时间谱仪，测得第一批中子核数据。在国际上对Yb和Tb同位素的中子共振结构的研究做出了贡献。建立和领导开展了核武器试验中物理测试的许多课题，为核武器的设计、试验、改进提供了重要的实验数据。在我国开辟并发展了粒子束惯性约束聚变研究，并取得突出成就，同时创建了相应的研究室。1993年当选为中国科学院院士。",
},

{
  order: 6,
  name: "王方定",
  unit: "中科院院士、放射化学家",
  research: "核化学",
  description: "中国核化学家，中国科学院院士。四川自贡人。1953年毕业于四川化工学院。曾任中国原子能科学研究院科技委主任，中国核工业总公司科技委顾问。负责研制中国第一颗原子弹引爆中子源。参与创建了一整套放射化学诊断法，广泛应用于核试验中多种项目测量。曾获全国科学大会奖、国家发明二等奖及全国五一劳动奖章",
},

{
  order: 7,
  name: "阮可强",
  unit: "中国工程院院士，中国原子能科学研究院研究员，中国核工业集团公司科学技术委员会副主任，国家环境保护总局核环境专家委员会副主任，中国核学会副理事长",
  research: "中国核工业集团公司中国原子能科学研究院研究员",
  description: "从事反应堆物理和核安全领域研究、设计工作，负责过多个反应堆的物理研究、设计项目，以及核设施的临界安全研究、设计和审查工作。负责完成了第一座快中子零功率反应堆的建造和物理启动，为我国快堆研究的起步奠定基础。作为物理设计负责人研制成功微型反应堆。为核工业中铀同位素分离、核燃料后处理、燃料元件制造、铀钚冶炼加工和核电站等多个重要工厂的设计、投产、运行，解决了大量的临界安全问题。1986年获国家科技进步一等奖。1995年当选为中国工程院院士。",
},

{
  order: 8,
  name: "孙玉发",
  unit: "中国工程院院士",
  research: "反应堆工程",
  description: "出生于黑龙江省嫩江市。1963年7月毕业于哈尔滨工业大学反应堆工程专业。曾任中国核动力研究设计院项目副总设计师，副院长。现任中国核动力研究设计院科学技术委员会主任。获国家科技进步二等奖1项，国防科技进步一等奖2项，二等奖4项。撰写科研论文和报告上百篇。他领导和参加完成了多项核电和核动力工程的设计科研项目，对控制棒驱动线、堆芯水力模拟、组件热工水力特性等关键技术进行了试验，为工程设计提供了数据和验证。他和他的同事们一起完成了多座大型核动力实验装置的设计建造，为核动力技术研究和工程验证提供了平台，为我国核动力发展创造了条件，奠定了基础。1999年当选为中国工程院院士",
},

{
  order: 9,
  name: "李冠兴",
  unit: "中国工程院院士，内蒙古包头市中核北方核燃料元件有限公司名誉总经理",
  research: "核燃料与工艺技术、粉末冶金、金属材料、高级陶瓷与金属基复合材料研究",
  description: "李冠兴主要从事核燃料与工艺技术、粉末冶金、金属材料、高级陶瓷与金属基复合材料研究，在我国金属型核燃料元件、研究堆核燃料元件、靶件和贫铀材料等领域作出了重要贡献。曾出色完成多项生产攻关任务。1990年，李冠兴担任中核北方核燃料元件有限公司（原二〇二厂）总工程师。在任期间，筹建了核工业唯一建在工厂里的重点实验室，建设了研发基地，争取到了一批重大科研项目，培养了一支科研团队。从1990年到2000年，在担任公司总工程师的10年间，李冠兴带领团队，在元件研究和材料研究领域取得了出色成绩。2001年，李冠兴被任命为二〇二厂厂长，领导组织建成了我国第一条重水堆核电燃料元件生产线，拿出了我国第一组合格的重水堆核电燃料组件，为秦山三期核电燃料元件国产化奠定了坚实基础",
},

{
  order: 10,
  name: "陈念念",
  unit: "中国工程院院士，中国核工业集团公司专家委员会副主任，核工业理化工程研究院科技委主任，中国核学会常务理事，研究员",
  research: "核材料与核燃料",
  description: "大学本科毕业后一直从事核燃料循环专用设备的研制和相关工艺的研究。上世纪70年代末，主持设计建成了可模拟有关核工厂专用设备全面参数的实验装置，为国家节约了大量核心元件的鉴定费用;上世纪80年代至90年代，参加和主持了多次先进相关工艺的研究;上世纪九十年代至本世纪初，主持研制成功了我国第一代具有自主知识产权的先进专用设备。曾先后获得国家科学技术进步奖二等奖3项(其中相关工艺研究2项，先进专用设备研制1项)和国防科学技术(或部级科技进步)一等奖3项。曾主编《国外先进专用设备和相关工艺技术的发展》(内部书刊)。",
},

{
  order: 11,
  name: "周永茂",
  unit: "中原对外工程公司高级工程师，中国核工业集团公司科技委顾问，中国工程院院士",
  research: "核反应堆工程",
  description: "浙江省宁波市镇海区人。1955年毕业于上海国立交通大学。1958年原苏联莫斯科动力学院核能进修班毕业。长期在反应堆工程和科技第一线从事设计、研究和建设工作，承担并完成了国家交给的许多核科研任务:完成了'双流程堆芯'潜艇核动力堆本体的早期设计方案;主持开展了为生产堆、动力堆、游泳池堆的燃料元件与氚靶元件的首次国产工艺定型工作;参与了高通量堆设计建造和工程的重大决策，该堆的设计特色，国外尚无先例;核工业二次创业期间，领导民用微堆的开发，该堆在国内外各建造4座，赢得了很好的国际信誉和经济效益。本世纪初主持开发用中子俘获疗法医治脑瘤的核医疗器械-<医院中子照射器>。1995年当选为中国工程院院士。",
},

{
  order: 12,
  name: "钱皋韵",
  unit: "铀同位素分离技术专家，中国工程院院士",
  research: "核燃料工程、同位素分离",
  description: "1950年毕业于上海交通大学。钱皋韵1953-1955年作为莫斯科大学研究生进修两年。中国核工业集团公司研究员。曾任中国核工业总公司科技委主任和中国核学会第四届理事长。先后在中子物理、聚变物理和铀同位素分离的科学研究及其组织方面做了大量的工作。60年代初组织并参加了气体扩散机中核心元件-分离膜研制的协作工程，取得了出色成绩，是我国分离膜研制的创始人之一。在我国铀浓缩技术向离心法过渡的决策中，曾起到过重要的促进作用。主持并参与包括离心机和辅助系统研制在内的一整套完整的离心机研制体系的建立，并及时组织了几种离心机的扩大试验和筹建了离心机小批量生产线，为促进科研成果迅速向工业化转化作出了重要贡献。获国家科技进步奖二等奖一项、国家发明奖一等奖四项。1994年当选为中国工程院院士。",
},

{
  order: 13,
  name: "徐銤",
  unit: "中国工程院院士、中国核工业集团公司快堆首席专家，中国原子能科学研究院快堆工程部总工程师，国家能源工程快堆工程研发(实验)中心学术委员会副主任",
  research: "核反应堆工程",
  description: "1961年7月，毕业于清华大学工程物理系核反应堆工程专业。徐銤在作《核能与核能的可持续发展》报告1961年9月至1971年，先后在北京原子能所和北京194所从事核反应堆零功率装置物理实验研究和快堆技术基础研究。1971年底至1987年6月，在核工业一院从事快堆发展战略、快堆设计研究和快堆科研。1987年7月至今，在中国原子能科学研究院从事国家863高技术计划下的快堆发展战略和技术路线研究，领导快堆技术科研，领导中国实验快堆设计、建设、调试工作。徐銤是中国快堆事业的开拓者和奠基人之一。",
},
{
  order: 14,
  name: "徐大懋",
  unit: "中广核集团科技委副主任，高级顾问，中国工程院院士",
  research: "热力涡轮机和热能工程",
  description: "安徽省当涂县人。1960年毕业于清华大学。 1980 年任哈尔滨汽轮机厂总设计师，1982 年任副总工程师，1983 年任总工程师、技术副厂长，评为高级工程师。1997年当选为中国工程院院士。1999年调至中国广东核电集团公司工作，对常规岛设备的技术问题和质量控制发挥了重要作用。他领导设计的出口巴基斯坦的21 万千瓦汽轮机完全达到国际水平，获国家机械委技术进步一等奖。主持开发的两排汽210MW汽轮机开拓了广阔的国际市场，在国内全面替代了老产品；在引进型300MW和600MW汽轮机的国产化和优化过程中，解决了600MW汽轮机因推力过大而不能满发的难题，性能超过了引进技术；降低火电煤耗的汽机改造成果产生了巨大的经济效益和社会效益。获国家科技进步奖二等奖。",
},

{
  order: 15,
  name: "彭士禄",
  unit: "现任中国核工业集团公司顾问、中国核学会名誉理事长、中国核动力学会名誉理事长，中国工程院院士",
  research: "核动力",
  description: "20世纪60年代中、后期，主持了核动力装置的论证、设计、试验以及运行彭士禄的全过程.亲自参加、组织研制成功的耐高温高压全密封主泵达到了当时的世界先进水平。亲自建立的核动力装置主参数计算方法，在主参数的选定、系统组成及关键设备的选型等方面有很强的实用价值并可推广应用于压水堆核电站。80年代初，提出了大亚湾核电站的投资、进度、质量三大控制，写出了'关于广东核电站经济效益的汇报提纲'，为大亚湾核电站的上马打下了良好基础。任秦山二期核电站董事长时，提出'以我为主，中外合作'，及自主设计、建造2台60万千瓦机组的方案，亲自计算主参数、进度、投资等，为二期工程提供了可靠依据。1978年获全国科学大会奖;1985年，作为第一完成人获'国家科技进步特等奖';1988年获国防科工委为表彰优秀总设计师颁发的《为国防科技事业做出突出贡献的荣誉奖》;1996年获何梁何利基金科学技术进步奖。1994年当选为中国工程院首批院士。",
},

{
  order: 16,
  name: "潘自强",
  unit: "中国工程院院士，中国核工业总公司研究员",
  research: "辐射防护和环境保护",
  description: "湖南省益阳市人。1957年毕业于北京大学。中国核工业总公司研究员。在我国辐射防护学科发展的初期，提出了我国的实用保健物理学框架，完成了具有国际水平的'低本低气流式 测量装置'等多项监测装置和方法。参与指导和解决了大量技术问题，为建立我国辐射防护监测和学科体系奠定了基础。在多项军工任务和重水堆改建工程的辐射安全中解决了辐射防护最优化原则，显著降低了集体剂量，为保证核工业良好的安全记录作出了重要贡献。自70年代末开始，率先开展并参与指导完成了'全国环境天然放射性水平调查'，发展了能源-环境评价方法学，设计了评价方案，并主持完成了'中国核工业30年辐射环境质量评价'、'不同能源对健康、环境和气候影响的比较研究'等多项重大项目，对推动我国核电事业的起步和发展作出了重要贡献。积极推动'辐射事故和应急体系'的建立，在我国辐射防护法规和标准体系的建立方面作了开拓性工作，并受委托主持编制新的'国家辐射防护标准'。提出了'放射性废物管理应以处置为中心的观点'，奠定了我国放射性废物安全管理的基础。1997年当选为中国工程院院士。",
}

]
