export const journalArr = [
{
  order: 1 ,
  title: "标记免疫分析与临床",
  managing_unit: "中国核工业集团公司",
  host_unit: "中国同辐有限公司",
  period: "双月刊",
  issn: "1006-1703",
  cn: "11-3294/R",
  description: "本刊为全国性公开发行的医学刊物( 双月刊) ，是中国科技论文统计源期刊( 中国科技核心期刊)。按照普及与提高相结合、临床应用与基础研究兼顾的原则，登载标记免疫分析、核素诊断与治疗等领域的理论、应用与方法、抗体理论和抗体标记技术以及与免疫分析相关的分子生物学、生物化学、微生物学、临床检验学、细胞生物学等方面的研究成果和经验总结、新进展、新技术。本刊读者主要为标记免疫分析工作者、临床医生、检验工作者及有关专业科研人员",
  columns: '临床研究、基础研究、方法研究、综述、讲座、专论、研究报告、技术经验交流、国外参考资料、新技术、新方法、试剂与试剂盒',
  criteria: `作者投稿时登陆www.chinabjmy.com，点击页面左上方的“作者在线投稿”，注册后进行投稿。作者也可随时登陆网站点击“作者在线查稿”查看稿件处理进展情况。投稿时，请邮寄单位介绍信或推荐信，同时在我社网址首页上下载《版权转让协议》，签字后同单位介绍信一同寄来。在杂志社未通知来稿不采用前，作者如想改投其他杂志，请事先同杂志社联系并征得同意。不采用的稿件除通知作者外不予退还。稿件文责由作者自负。

①文题字数不超过20 个字; ②临床研究、基础研究、方法研究三个栏目的文章须有中英文摘要和3 ～ 5 个关键词，摘要内容依次按目的、方法、结果、结论(这些字在稿中不要出现)以第三人称撰写，中英文摘要的内容必须相互对应，英文摘要请放在中文关键词下; ③中外文参考文献须有文题; ④每文中首次出现的外文缩略语一定要有对应的中文名称，其后请统一用外文缩略语或中文名称，切勿混用; ⑤不常见或生僻的外文缩略语，请附其外文全名; ⑥计量单位用符号表示，数字用阿拉伯数字表示; ⑦图表放在正文相应处。`
},

{
  order: 2 ,
  title: "核电子学与探测技术",
  managing_unit: "中国核工业集团公司",
  host_unit: "中核（北京）核仪器厂",
  period: "月刊",
  issn: "0258-0934",
  cn: "11-2016/TL",
  description: `《核电子学与探测技术》系中国核工业集团公司主管，由中国核工业集团公司北京核仪器厂主办，是中国核学会、中国电子学会所属核电子学与核探测技术分会会刊。本刊为专业学术性刊物，主要刊登核仪器、核电子学、核探测器与测试技术方面的研究成果和论文。读者对象主要为核电子学、核探测技术方面的研究人员及大专院校师生。
本刊一直在核仪器、核电子学与核探测领域保持着较高的声誉和知名度，多年来一直被评为全国中文核心期刊，在原子能科技类遴选的15种核心期刊中排名第五位（见北京大学出版社出版的《中文核心期刊要目总览》2004年版（即第四版）第77页。一直被中国科技论文统计与分析（中国科学技术信息研究所受国家科学技术部发展计划司委托项目）、中国学术期刊综合评价数据库和中国科学引文数据库等作为来源期刊。曾先后被《中国学术期刊（光盘版）》、万方数据（ChinaInfo）系统《科技期刊群》期刊网、中国期刊网、科技部西南信息中心维普信息资源网、国防科工委期刊网收录、《CEPS中文电子期刊服务》、《书生数字期刊》收录，被《中国学术期刊（英文版）》即《Chinese Science Abstracts》、《中国学术期刊（中文版）》等文摘刊物收录。据《中国期刊网》和中国科技信息研究所的《万方数据—数字化期刊群》等调查，本刊的Web影响因子在原子能科技类刊物中名列前茅。本刊已被编入国家级期刊精品数据库《中国知识资源总库·科技精品期刊库》。2003年开始采用著名核科学家、“两弹一星”元勋、两院院士原全国政协副主席朱光亚为本刊题写的刊名。`,
  columns: "综述、研究简报、科技消息",
  criteria: `1、文稿 来稿内容务必真实可靠，具有严谨的科学性和知识或技术的先进性。论点明确，数据可靠，文字简练。文章首页页脚处注明:课题资助项目名称(编号)和第一作者简介[姓名（出生年月-）、性别、民族、籍贯、职称、学位、研究方向]。稿件规格为A4纸，正文用 5号宋体。投稿请使用电子邮件附件的形式。投稿时请注明作者的电话、 E-mail、地址及邮编等联系方式。
2、计量单位 采用国家法定计量单位，公元世纪、年、月、日、时刻和各种计数计量一律用阿拉伯数字。如 s(秒)、 min(分)、 h(小时)、 d(天)、 L(升)、 kg(千克)，溶液浓度用 mol/ L或 mg/L、放射性活度用 Bq(贝克)、辐照剂量用 kGy等。
3、图表 表、图、照片要少而精。数量关系尽量用图表示，文字部分避免罗列与图、表标题重复的文字。表格编排采用三线表，力求简明、得体。图中点线要准确、清晰，用计算机绘制并激光打印，图、表需注明序号及标题。
4、专业符号 文摘、图表中出现的英文及其他文字的专业符号，请注明文种(英、俄、希腊、拉丁文等)，大、小写，正、斜体及上、下角标等。
5、参考文献 列出与本文有关的文献，并按文中出现的先后顺序编排，文中引用处用上角标[ ]的形式标出文献编号。未公开发表的资料或私人通讯不得作为文献列出，可在文中用括号注明。参考文献按 "GB/T7714顺序编码制"编写，其内容格式为:
期刊论文:[序号]作者.文章题目[J ].刊名，出版年，卷(期)和起止页码.
普通图书:[序号]作者书名 [M].出版地:出版社，出版年份:页码
 6、稿件处理周期 编辑部收到稿件后即通知作者，并在收稿后约10周内通知作者稿件录用情况。返回作者修改的稿件如超过 3个月又未及时申明理由者，编辑部将视其为新稿。稿件刊登与否由编委会审定。刊登后酌致薄酬，并赠送样书1本。
7、版权 来稿发表后，文章著作权归作者所用，文责作者自负，编辑权归本刊所有。本刊有权将其编入各网络数据库。作者如不同意将自己的文章进入各网络库，请在投稿时声明，否则视为同意。
8、收费 录用后的文章需按 260元/版的标准支付版面费。
9、请勿一稿多投。 `,

},

{
  order: 3 ,
  title: "核动力工程",
  managing_unit: "中国核工业集团公司",
  host_unit: "中国核动力研究设计院",
  period: "双月刊",
  issn: "0258-0926",
  cn: "51-1158/TL",
  description:"本刊是经国家科委批准，于1980年2月创刊的正式科技期刊，是中国核学会能动力学会的学报，由中国核动力研究设计院主办，原子能出版社出版，国内外公开发行。本刊综合介绍国内外核动力科学技术在理论研究、实验技术、工程设计、运行维修、安全防护、设备研制等方面的最新成果和发展动态，促进国内外学术交流，加快我国核动力事业的发展，为现代化建设服务。主要读者对象为:从事核能技术研究开发工作的工程技术人员:大专院校的师生，以及关心核能事业发展的有关人员。",
  columns:"物理与数学、设备与回路、安全与质保、控制与仪表、材料与燃料",
  criteria:`1、开通绿色审稿渠道，缩短出版周期。——真正保持高速、高效与高品质的文章登刊速度。2、我们的期刊录用率在业内一直处于榜首；我们有多名专家专业审稿、专业修稿，确保论文的及时、完整、新颖；真正实现高速、高效与高品质的的发布。3、如果对发表时间有要求，可以提出申请。我们将竭力帮你调剂版面。有基金课题者优先审稿，优先录用，优先发表。欢迎获奖课题文章投稿。 `,
},

{
  order: 4 ,
  title: "核聚变与等离子体物理",
  managing_unit: "中国核工业集团公司",
  host_unit: "核工业西南物理研究院",
  period: "季刊",
  issn: "0254-6086",
  cn: "51-1151/TL",
  description:"《核聚变与等离子体物理》是原国家科委批准的中央级学术刊物，中国核学会核聚变与等离子体物理学会会刊，由核工业西南物理研究院主办，中国核学会核聚变与等离子体物理学会名誉理事长、中国科学院院士李正武担任主编。《核聚变与等离子体物理》的办刊宗旨是，促进核聚变与等离子体物理研究中的理论、工程及实验成果的学术交流，推广核聚变研究中间技术及低温等离子体应用方面的成果，发现和培养人才，促进核聚变与等离子体物理学科不断向前发展。 《核聚变与等离子体物理》先后被《EI》、《SA》国外著名数据库收录，是《中国学术期刊(光盘)》、《中国期刊网》、《万方数据——数字化期刊群》、《维普资讯》全文入选期刊，是《中国科技期刊引证报告》、《中国学术期刊综合评价数据库》、《中国科学引文数据库》、《中国学术期刊文摘（中文版）》的来源期刊。《核聚变与等离子体物理》一直是《中文核心期刊要目总览》物理类和原子能技术类核心期刊。 《核聚变与等离子体物理》多次荣获四川省优秀期刊奖，核工业总公司科技进步三等奖，中国国防科技信息学会“九五”国防科技情报刊物二等奖 。",
  columns:"等离子体物理学、核聚变工程技术、等离子体应用",
  criteria:`1．来稿务求立意新颖，主题突出，论点明确，论据充分；文字力求简练，标点符号使用正确，图表清晰，数据可靠。本刊设“等离子体物理学”、“核聚变工程技术”、“等离子体应用”等栏目。评述类文章限8000字，研究报告研究限6000字，工作简报限5000字（均包括图、表、英文摘要和参考文献）。来稿一式两份，并提供电子版。
2．文章题目要简明扼要，建议中文标题不超过20个汉字(英文标题不超过10个实词)；要有300字(研究简报250字)左右的中英文摘要。中英文摘要包括文章题目、作者姓名、作者单位、城市名称和邮政编码，须写成叙述性文摘(含研究目的、方法、结果和结论)，有3-5个关键词和中图分类号。若有基金资助，请注明基金名称和编号。
3．请采用阿拉伯数字对稿件的结构进行分级编号，最多可分3级。请用小4号字把来稿打印在A4幅面纸。简化汉字以国家语言文字工作委员会公布的为准。
4．对来稿中的数据请不要用图和表两种形式同时表述，只能选取其中一种。请正确使用法定计量单位，物理量用法定符号表示，在图表中用量与单位的比值表示数值，即量与单位之间用“/”相隔，如E/keV。图要求清楚明了，坐标、曲线、数字要求准确无误；照片要求黑白分明，层次清晰，建议提供黑白图；表请采用三线表，注明表号和表题。
5．参考文献请按CAJ-CD B/T l-1998《中国学术期刊(光盘版)检索与评价数据规范》著录。著录项目和格式另刊。
6．来稿请注明第一作者的姓名，出生年，性别，民族，籍贯，职称，学位，简历及研究方向等。`,
},

{
  order: 5 ,
  title: "核科学与工程",
  managing_unit: "中国科学技术协会",
  host_unit: "中国核协会",
  period: "季刊",
  issn: "0258—0918",
  cn: "11—1861/TL5",
  description:"《核科学与工程》1981年创刊，本刊为中国核学会主办的国家一级学报，被多家国际著名检索系统收录，并被列为核领域的中文核心期刊。主要订阅核领域有新成果的研究论文，并对核领域的重大科研事件或活动进行报道。秉承以人为本、民主办刊、开放办刊的理念，实行以学术价值为唯一标准的合乎国际学术期刊惯例的双向匿名审稿制度。",
  columns:"核技术及其应用、物理学II、数理科学、工程与材料、工程热物理与能源利用、工程热物理相关交叉领域",
  criteria:`1.内容：立意新颖，观点明确，内容充实，论证严密，语言精炼，资料可靠，能及时反映所研究领域的最新成果。本刊尤为欢迎有新观点、新方法、新视角的稿件和专家稿件。
2.格式必备与顺序：标题、作者、作者单位、摘要、关键词、正文、注释或参考文献。篇幅以2200-8800字为宜。2200字左右为1个版面。
3.请在来稿末尾附上作者详细通讯地址。包括：收件人所在地的省、市、区、街道名称、邮政编码、联系电话、电子信箱、代收人的姓名以及本人要求等，务必准确。论文有图表的，请保证图片和表格的清晰，能和文字对应。
4.本刊实行无纸化办公，来稿一律通过电子邮件（WORD文档附件）或QQ发送，严禁抄袭，文责自负，来稿必复，来稿不退，10日未见通知可自行处理。
5.本刊来稿直接由编辑人员审阅，疑难重点稿件送交相关专家审阅，本刊坚持“公平、公正、公开、客观”的审稿原则，实行“三审三校”制度。
6.来稿一经采用，杂志社将发出《用稿通知单》，出刊迅速，刊物精美，稿件确认刊载后，赠送当期杂志1册。`,
},

{
  order: 6 ,
  title: "湿法冶金",
  managing_unit: "中国核工业集团公司",
  host_unit: "核工业北京化工冶金研究院",
  period: "季刊",
  issn: "1009-2617",
  cn: "11-3012/TF",
  description:"本刊是湿法冶金技术综合性刊物。主要刊登国内外关于有色金属、稀有金属、稀散金属及贵金属的湿法冶金工艺，选矿技术，有机材料(萃取剂、离子交换树脂、絮凝剂等)合成技术，化工过程自动控制，化工设备、选矿设备、仪器仪表的研制及应用，水处理技术，三废治理与环境保护技术，分析(物理分析、化学分析)方法等方面的新进展、科研成果和先进技术，也报道有关科技简讯、文献综述等。《湿法冶金》的读者群为从事金属选矿、湿法冶金、化学化工、金属综合回收、三废治理、分析测试和环境保护等方面的科研、设计、生产人员及大专院校有关专业师生。《湿法冶金》目前的发行范围已扩大到除港澳台以外的各省市自治区。",
  columns:"综合评述、试验（工艺）研究、设备研制、化学分析、信息动态、科技文摘",
  criteria:`1)来稿要求论点明确, 论据充分, 数据可靠, 条理清晰, 字迹公整, 标点符号正确, 并附200 ～ 300 字的中、英文摘要和不多于8 条的关键词。
2)一律采用简化汉字;外文字母、符号须分清大、小写, 正、斜体。上、下角的字母、数码和符号的位置高低应区别明显。容易混淆的外文字母、符号在第一次出现时应加以注释。
3)插图描绘精确, 线条均匀、清晰。图、表应有名称、编号。
4)物理量的名称、符号和单位执行量和单位国家标准(GB3102 -93)。
5)文后参考文献采用标准化格式(GB/T 7714 -2005 文后参考文献著录规则)、按在文中出现的先后次序标码著录。要求只著录必要的、最新的、公开发表的文献。
6)本刊有权对文稿进行文字修改或删节, 不同意者, 请注明。3 个月内未收到录用通知者, 可另行处理。请勿同时一稿两投。
7)来稿请提供第一作者姓名, 出生年, 性别, 民族, 籍贯, 职称, 学位, 研究方向, 工作单位, 详细通讯地址, 邮政编码以及身份证号码及户籍所在地。
8)来稿请通过E -mai l 传递或用挂号信邮寄。邮寄地址:北京234 信箱《湿法冶金》编辑部收, 邮政编码:101149 ;E -mail :sfy j4348 @163 .com 。联系电话:(010)51675321 。`,
},

{
  order: 7 ,
  title: "同位素",
  managing_unit: "中国核工业集团公司",
  host_unit: "中国核学会同位素学会",
  period: "季刊",
  issn: "1000-7512",
  cn: "11-2566/TL",
  description:"《同位素》杂志是中国核学会同位素分会主办的专业会志, 也是国内唯一一本同位素专业杂志。刊物创刊于1988 年, 由中国原子能科学研究院承办。刊物以创新与实用并重为特点, 在内容上力求能全面反映同位素技术的发展及其在国民经济各领域中应用的理论与实践。刊物自创刊以来, 影响日趋扩大, 深受相关科研人员、高校师生及从事同位素技术与应用的各界人士的欢迎, 也为国内外相关权威机构所关注:国际上被美国的《CA》收录;在国内被《中国科技论文统计与分析》、《中国学术期刊综合评价数据库》、《中国期刊网》、《中国学术期刊(光盘版)》、《中国生物学文摘》及《中国化学化工文摘》遴选为源期刊;2004 年3 月被国家科技部评为“中国科技核心期刊”(有效期至2006 年3 月);2004 年4 月被北京大学图书馆出版的《中文核心期刊要目总览》收录为原子能技术类核心期刊。",
  columns:"研究报告、评/综述、讲座、技术交流、信息、读者来信",
  criteria:`(1) 来稿要求论点明确, 文字简练, 数据可靠。研究报告最好不超过6 000 字, 综述约8 000 字, 包括图表在内。来稿务必做到清稿定稿, 并请采用小四号字间行打印; 同时请附拷贝软盘或通过E-mail发送电子文档。本刊收稿后立即向作者寄发收稿回执。根据《著作权法》, 并结合本刊实际情况, 作者在收到本刊收稿回执后4 个月内未接到稿件处理通知者(有特别约定者除外) , 即可改投其他刊物。退修稿件一般超过4 个月不修回者, 本刊即作自动退稿处理。
( 2) 来稿均须附中、英文摘要及关键词(3～ 5 个) ; 英文摘要前须有英文题目、作者姓名(汉语拼音)、作者单位名称(正式对外名称) 及邮编。获得基金资助产出的文章, 须在第一页页下注明基金项目名称, 并在括号内注明其项目编号。第一作者简介须以如下格式注于第一页页下: 作者简介: 姓名(出生年月) , 性别(民族) , 籍贯, 职称或学位, 从事专业; 并提供联系电话、E2m ail 地址等; 联系人非第一作者时请注明, 并写清联系方式。
(3) 稿中外文字母、符号必须分清大、小写; 上、下角的字母、数码和符号等位置的高低应区别明显; 易混淆的外文字母、符号请在第一次出现时用铅笔注明文种。文中插图尺寸以14 cm (宽) ×7 cm或7 cm ×7 cm 为好。图中的文字、符号必须写清楚并与正文一致。照片务求黑白分明、层次清晰, 且不要贴在文稿上, 可在背面标明图号后集中装入纸袋; 在插图相应处须留出适当空白, 并写上图号、图题和图注。文中所有数据表请采用三线表。计量一律采用法定计量单位, 并用量符号表示。图表内量符号与量单位间用“ö(除号) ”隔开, 如L ö cm。
(4) 来稿一式两份, 并须附作者单位(学术委员会或业务部门) 对文稿内容的学术性、真实性、作者署名有无争议以及内容是否涉及保密问题的审查证明。来稿一律文责自负, 但依照《著作权法》有关规定, 本刊可对来稿做文字修改、删节, 凡有涉及原意的较大修改, 则提请作者考虑。请勿一稿两投(以不同文种发表于不同国家、不同刊物的同一篇文稿, 不属于一稿两投) , 并请自留底稿; 不刊登的稿件本刊寄发退稿通知, 恕不退还原稿。来稿一经发表, 将按有关规定支付稿酬, 并赠送当期杂志三册(短文仅赠当期杂志一册)。
(5) 本刊刊用的所有稿件将由编辑部统一纳入《中国学术期刊(光盘版、网络版) 》、《中国期刊网》、万方数据资源系统。本刊所付稿酬包含以上三项服务报酬, 不再另付。凡不同意纳入者请在来稿时声明, 本刊将另行处理。
(6) 参考文献请选择最主要的著录, 文献序号以文中引用先后排列。`,
},

{
  order: 8 ,
  title: "铀矿地质",
  managing_unit: "中国核工业集团公司",
  host_unit: "中国核学会铀矿地质学会",
  period: "双月刊",
  issn: "1000-0658",
  cn: "11-1971/TL",
  description:"本刊是全国性学术与技术兼顾的核地质类核心期刊，先后被《中国科学引文数据库》、《中国学术期刊综合评价数据库》、《中文科技期刊数据库》、《中国学术期刊（光盘版）》等收录，并已改入网“万方数据——数字化期刊群”。本刊旨在促进核地质科学与技术方面的交流和应用。主要登载铀矿地质领域内基础理论和应用研究的最新成果和阶段性成果，内容包括铀矿地质、普通物探及放射性物探、遥感技术方法、钻探技术、分析方法、环境地质、水文与工程地质、非金属及建材地质等。文章形式主要有研究论文、研究简报、综合评述、技术交流、科技开发与市场等。",
  columns:"铀矿地质、物化探、遥感技术、化学分析方法",
  criteria:`一、本刊要求作者有严谨的学风和朴实的文风，提倡互相尊重和自由讨论。凡采用他人学说，必须加注说明。
二、不要超过10000字为宜，精粹的短篇，尤为欢迎。
三、请作者将稿件（用WORD格式）发送到下面给出的征文信箱中。
四、凡来稿请作者自留底稿，恕不退稿。
五、为规范排版，请作者在上传修改稿时严格按以下要求：
1．论文要求有题名、摘要、关键词、作者姓名、作者工作单位（名称，省市邮编）等内容一份。
2．基金项目和作者简介按下列格式：
基金项目：项目名称（编号）
作者简介：姓名（出生年－），性别，民族（汉族可省略），籍贯，职称，学位，研究方向。
3．文章一般有引言部分和正文部分，正文部分用阿拉伯数字分级编号法，一般用两级。插图下方应注明图序和图名。表格应采用三线表，表格上方应注明表序和表名。
4．参考文献列出的一般应限于作者直接阅读过的、最主要的、发表在正式出版物上的文献。其他相关注释可用脚注在当页标注。参考文献的著录应执行国家标准GB7714-87的规定，采用顺序编码制。`,
},

{
  order: 9 ,
  title: "铀矿冶",
  managing_unit: "中国核工业集团公司",
  host_unit: "中国核学会铀矿冶学会",
  period: "季刊",
  issn: "1000-8063",
  cn: "11-1969/TL",
  description:"《铀矿冶》是中国核学会铀矿冶学会主办的以应用技术为主、兼顾基础理论的综合性科技刊物，为原子能技术类的核心期刊。它主要刊登放射性金属、金银、稀土、稀有和有色金属等矿石的采矿、选矿、冶金及有关矿山地质、物理探矿、矿山测量、安全防护、分析检测、设备仪表、有机材料、环境保护、自动控制、计算机应用、技术经济分析等方面的科技成果、技术总结、综合述评、工作简报和动态等。读者对象是从事矿冶生产、科研、设计、教学的科技、管理人员，也适合化学、化工、地质等相关专业人员参阅。",
  columns:"开采、工艺分析、科技简报",
  criteria:` `,
},

{
  order: 10 ,
  title: "原子能科学与技术",
  managing_unit: "中国核工业集团公司",
  host_unit: "",
  period: "",
  issn: "",
  cn: "",
  description:"",
  columns:"",
  criteria:``,
},

{
  order: 11 ,
  title: "核标准计量与质量",
  managing_unit: "中国核工业集团公司",
  host_unit: "核工业标准化研究所",
  period: "季刊",
  issn: "1673-453X",
  cn: "11-2969/TL",
  description:"《核标准计量与质量》（季刊）由中国核工业集团公司主管，核工业标准化研究所主办。是核工业领域内反映标准、计量、质量工作的专业杂志。主要栏目有：政策与法规、标准化改革、研究与探讨、质量管理、经验交流、国际窗、新颁核行业标准、核行业标准出版消息等。1987年创刊迄今，始终遵循着办刊宗旨，对促进行业的发展、推动核标准计量与质量工作起到了重要作用。杂志曾获国防科工委优秀期刊三等奖，受到读者的欢迎。《核标准计量与质量》是发布国防科工委相关政策及中国核工业集团公司指定的唯一公布新颁、修订、废止核行业标准和企业标准备案目录的刊物。",
  columns:"政策与法规、标准化改革、研究与探讨、质量管理、经验交流、国际窗、新颁核行业标准、核行业标准出版消息",
  criteria:`1、文稿应资料可靠、数据准确、具有创造性、科学性、实用性。应立论新颖、论据充分、数据可靠，文责自负（严禁抄袭），文字要精炼。2、姓名在文题下按序排列，排列应在投稿时确定。作者姓名、单位、详细地址及邮政编码务必写清楚，多作者稿署名时须征得其他作者同意，排好先后次序，接录稿通知后不再改动。3、文章要求在3500-8000字符，格式一般要包括：题目、作者及单位、邮编、内容摘要、关键词、正文、参考文献等。文章标题字符要求在20字以内。4、文章中的图表应具有典型性，尽量少而精，表格使用三线表；图要使用黑线图，绘出的线条要光滑、流畅、粗细均匀；计量单位请以近期国务院颁布的《中华人民共和国法定计量单位》为准，不得采用非法丁计量单位。5、为缩短刊出周期和减少错误，来稿一律使用word格式，并请详细注明本人详细联系方式。审稿周期为1-2个周，请作者自备底稿。6、编辑部对来稿有删修权，不同意删修的稿件请在来稿中声明。我刊同时被国内多家学术期刊数据库收录，不同意收录的稿件，请在来稿中声明。投稿邮箱：bcfb003@163.com。`,
},

{
  order: 12 ,
  title: "核化学与放射化学",
  managing_unit: "中国核工业集团公司",
  host_unit: "中国核学会核化学与放射化学分会",
  period: "双月刊",
  issn: "0253-9950",
  cn: "11-2045/TL",
  description:"《核化学与放射化学》是中国核学会核化学与放射化学分会主办的学术刊物，设有研究工作报告栏、简报栏，主要报道核化学与放射化学基础研究、放化工艺研究、辐射化学、环境化学、同位素化学及有关分离分析方法的科研成果，旨在为核化学与放射化学科学技术领域提供一个学术交流、成果推广的园地，以促进核化学与放射化学的发展。《核化学与放射化学》国内外公开发行，是原子能类核心期刊，在核科学技术类杂志中《核化学与放射化学》的“影响因子”历年名列前茅,是美国工程信息公司《Ei Page One》、英国《科学文摘》、美国《化学文摘》和《中国学术期刊文摘》等的源期刊，是《中国科技论文统计与分析》、《中国学术期刊综合评价数据库》、《中国科学引文数据库》的统计源期刊。本刊已入编清华《中国学术期刊（光盘版）网络版》、北大《方正Apabi电子期刊》、《中文科技期刊数据库》、《万方数据-数字化期刊群》、《书生数字期刊》、重庆维普电子期刊数据库以及台湾中文电子期刊服务——思博网（CEPS）。",
  columns:" ",
  criteria:` (1)文稿务必做到清稿定稿。稿件要求论点明确, 数据可靠, 文字简练, 条理清楚。
(2)来稿引用他人研究成果时, 请按《著作权法》有关规定在参考文献中写明, 否则由此引起的责任由投稿人自负。
(3)收稿后4 个月内编辑部将通知作者是否录用(特别约定者除外), 作者在收到修改意见单后, 6 个月内必须将原
稿、修改稿、意见单寄回编辑部。超过时间, 作自动退稿处理。
(4)文稿中, 外文字母必须分清大、小写;上、下角的字母、数码和符号等位置的高低, 应区别明显。
(5)来稿要求文题简明(20 字以内), 须有中文摘要(含研究目的、方法、结果和结论)和与之对照的英文摘要。英文
摘要中须写明题名、作者姓名(汉语拼音)、作者单位(英文)、地址及邮编。
(6)来稿请提供3 ～ 5 个关键词并注明图书分类号(按中国图书资料法分类)。在第一页的页下注中注明第一作者
的个人信息, 包括作者姓名(出生年—)、性别(民族, 汉族可省略)、籍贯(省、市、县)、职称或学位、专业, 并注明部级以上
的基金项目名称和编号。
(7)文中图表只选最必要的。表格请采用三线表;图中文字符号必须清晰并与正文一致, 对图的补充说明尽量以图
注表示。照片务必黑白分明、层次清晰。文中所有表题、图题、表注、图注及图表中的内容均须中、英文对照。
(8)一律采用法定计量单位。物理量以量符号表示, 量符号与单位间用“/”隔开。
(9)参考文献格式请按本刊要求著录(格式另刊)。
(10)来稿不许一稿两投。不拟刊登的稿件, 恕不退还原稿。来稿一经发表, 将按规定支付稿酬。本刊已入编《中国学术期刊(光盘版)、网络版》、《方正Apabi 电子期刊》、《中文科技期刊数据库》、《中国期刊全文数据库》(CJFD)、《中国科技期刊精品数据库》、《中国学术期刊综合评价数据库》(CAJCED)、《CEPS 中文电子期刊服务》、《书生数字期刊》和入网“ 万方数据——数字化期刊群” , 所付稿酬包括上述服务, 凡不同意纳入者请事先声明。`,
},

{
  order: 13 ,
  title: "世界核地质科学",
  managing_unit: "中国核工业集团公司",
  host_unit: "核工业北京地质研究院",
  period: "季刊",
  issn: "1672-0636",
  cn: "11-4914/TL",
  description:"《世界核地质科学》是经国家批准，由中国核工业集团公司主管，核工业北京地质研究院主办的学术类期刊，国内外公开发行。该刊创办于1962年，其前身为 《国外铀金地质》，因核地质行业结构的调整和我国加入WTO后，经国家批准，从2003年开始由《国外铀金地质》改名为《世界核地质科学》，主要报告世界各国（包括中国）核地质科学新理论、找矿新方法技术以及动态、前沿技术、最新研究成果，跟踪前沿及发展方向，提供学术交流的平台。",
  columns:"核地质、遥感、物化探、核废处置、分析测试",
  criteria:`1.来稿要求论点明确、数据可靠、逻辑严密、文字精炼，每篇论文必须包括题目、作者姓名、作者单位、单位所在地及邮政编码、摘要和关键词、正文、参考文献和第一作者及通讯作者（一般为导师）简介（包括姓名、性别、职称、出生年月、所获学位、目前主要从事的工作和研究方向），在文稿的首页地脚处注明论文属何项目、何基金（编号）资助，没有的不注明。
2.论文摘要尽量写成报道性文摘，包括目的、方法、结果、结论4方面内容（100字左右），应具有独立性与自含性，关键词选择贴近文义的规范性单词或组合词（3～5个）。
3.文稿篇幅（含图表）一般不超过5000字，一个版面2500字内。文中量和单位的使用请参照中华人民共和国法定计量单位最新标准。外文字符必须分清大、小写，正、斜体，黑、白体，上下角标应区别明显。
4.文中的图、表应有自明性。图片不超过2幅，图像要清晰，层次要分明。
5.参考文献的著录格式采用顺序编码制，请按文中出现的先后顺序编号。所引文献必须是作者直接阅读参考过的、最主要的、公开出版文献。未公开订阅的、且很有必要引用的，请采用脚注方式标明，参考文献不少于3条。
6.来稿勿一稿多投。收到稿件之后，5个工作日内审稿，电子邮件回复作者。重点稿件将送同行专家审阅。如果10日内没有收到拟用稿通知（特别需要者可寄送纸质录用通知），则请与本部联系确认。
7.来稿文责自负。所有作者应对稿件内容和署名无异议，稿件内容不得抄袭或重复订阅。对来稿有权作技术性和文字性修改，杂志一个版面2500字，二个版面5000字左右。作者需要安排版面数，出刊日期，是否加急等情况，请在邮件投稿时作特别说明。
8.请作者自留备份稿，本部不退稿。
9.论文一经订阅，赠送当期样刊1-2册，需快递的联系本部。
10.请在文稿后面注明稿件联系人的姓名、工作单位、详细联系地址、电话（包括手机）、邮编等信息，以便联系有关事宜。`,
},

{
  order: 14 ,
  title: "原子能科学技术",
  managing_unit: "中国核工业集团公司",
  host_unit: "中国原子能科学研究院",
  period: "月刊",
  issn: "1000-6931",
  cn: "11-2044/TL",
  description:"《原子能科学与技术》1959年创刊，国内外公开发行，全国性学术与技术兼顾的原子能类核心期刊，先后被美国工程信息公司《EI Compendex》数据库、美国化学文摘《CA》、日本《科学技术文献速报》、《中国科学引文数据库》、《中国学术期刊（光盘版）》、《方正Apabi电子期刊》、《中国科技期刊数据库》、《CEPS中文电子期刊服务》等收录，并已入网“万方数据——数字化期刊群”。主要刊登核科学技术方面具有创造性的科技成果，旨在促进核科学与技术方面的交流、核技术与其它科学技术间的交叉渗透，推动核科技在国民经济方面的应用。",
  columns:"快报、物理、化学、反应堆工程、技术及应用",
  criteria:` `,
},

{
  order: 15 ,
  title: "中国核电",
  managing_unit: "中国核工业集团公司",
  host_unit: "原子能出版社",
  period: "季刊",
  issn: "1674-1617",
  cn: "11-5660/TL",
  description:"《中国核电》杂志（CN11-5660/TL）创刊于2008年，是国内第一个公开出版的核电类杂志；由中国核工业集团公司主管，中国原子能出版社主办；吴邦国委员长为杂志题写刊名（刊名已经商标注册完成），中国核工业集团公司总经理钱智民担任理事长，副总经理俞培根担任主编。杂志已被中国知网、万方数据、重庆维普等多家国内外知名检索系统收录，在核电行业有较强的影响力。目前，杂志理事会已有成员70家。",
  columns:"核电专访、核电研发、核电技术、核电设备、核电建设、核电运营、核电管理、核电安全、燃料循环、青年论坛、核电链接",
  criteria:`1．本刊自2016年10月1日全部采用网上"在线投稿"系统（网址：http://zghd.cbpt.cnki.net），登录网站经注册后即可自行按步骤投稿。
2．如果遇有网上投稿障碍，请作者及时联系编辑部（电话：010-88828694/74）。
3．对拟录用的稿件，本刊将发给作者用稿通知书；对不予录用的稿件，不再另行通知。
4．投稿者若抄袭、模仿他人作品等侵犯他人知识产权的；或者稿件内容侵犯他人名誉权、隐私权、人格权的，由投稿者承担相应法律责任，自负文责。
5．切勿一稿多投，由此产生的一系列后果自负。
6．来稿经编辑部查新核实无一稿多投、重复发表或剽窃行为后，由编辑部登记备案给予编号，由作者填写《版权协议》。作者可直接登录本刊网站查询。
7．编辑部有权对来稿作文字性修改和规范化技术性处理。本刊已加入《中国学术期刊（光盘版）》等多家电子出版物，来稿若不愿入编或被收录，请作者事先声明。本刊将作适当处理。
8．出版费用：理事会成员单位不收版面费。本刊已加入电子出版物光盘版和电子网络，作者的稿酬包括纸出版物、电子出版物和电子网络的稿酬。
9．凡向本刊投稿者，除附有书面特别声明外，均视为投稿者承诺本刊上述各项要约。`,
},

{
  order: 16 ,
  title: "中国核工业",
  managing_unit: "中国核工业集团公司",
  host_unit: "中国核工业集团公司",
  period: "月刊",
  issn: "1007-8282",
  cn: "11-3881/D",
  description:"《中国核工业》杂志是中国核行业唯一国内外公开发行的大型综合类月刊，杂志一直以“记录历程，引领发展”为已任，是读者把握核行业最新动态、关注决策者最新决策动向的首选杂志。",
  columns:" ",
  criteria:`1.投稿文章需具有“标题、摘要、关键词、正文、总结、参考文献”。
2.文章标题建议在22个汉字以内，可添加副标题；关键词要求3—5个，以分号或者空格隔开。
3.正文要求层次清楚，序号为一、（一）；1、（1）；1、1.1均可。
4.文章中图表需标注清楚，图表请顺序编号，如图（表）1、图（表）2等，如需要请注明表中数据来源。
5.添加的注释和参考文献，以国家标准为准。不管采用何种方式，请保持格式统一。
6.如果投稿文章获得基金资助或者项目奖项，请在文章末尾注明，并提供相应的项目编号或者材料。
7.投稿文章需提供第一作者姓名、出生年月、性别、民族、籍贯、现供职单位名称、现有职称、研究方向等。
8.文章请勿一稿多投，并请自留原稿，审稿周期为1—3个月左右，出刊周期为6个月左右。
9.所有来稿均需检测，凡引用率超过限定比例的论文，均不予通过。`,
},

{
  order: 17 ,
  title: "核科技译丛",
  managing_unit: "中核四〇四有限公司",
  host_unit: "中核四〇四有限公司总工程师办公室",
  period: "",
  issn: "",
  cn: "",
  description:"",
  columns:"",
  criteria:``,
},

{
  order: 18 ,
  title: "核科技进展",
  managing_unit: "中核四〇四有限公司",
  host_unit: "中核四〇四有限公司总工程师办公室",
  period: "",
  issn: "",
  cn: "",
  description:"",
  columns:"",
  criteria:``,
},

]
