
[
{
    order: 1,
    shuming:"橡树岭国家实验室去污和退役活动远程操作技术应用最终报告",
    zishu:"180",
    zuozhe:"王俊峰, 胡晓丹",
    neirong:"本书对橡树岭研究堆现有特性的审查数据进行了评估。根据该审查结果，确定了许多会给去污和退役工作带来挑战的危险因素，将特性数据与典型的去污和退役行动结果进行比较，以确定设施去污和退役时最具挑战的任务。继而将这些行动与现在及过去已用于DOE体系或工业的远程操作技术进行比较。通过列表对该远程操作技术之前的应用，优点和局限性、技术供货方以及图片资料进行简要描述。",
    dingjia:"30",
    fengmian:"有",
    chubanshijian:"2014年11月"
},

{
    order: 2,
    shuming:"用于γ能谱测量的铀同位素标准物质",
    zishu:"131",
    zuozhe:"王俊峰, 胡晓丹",
    neirong:"本书描述了新布伦瑞克实验室（NBL）用于γ能谱测量的铀同位素有证标准物质（CRM）NBL CRM 146的制造与认证。CRM主要用于校准和评价无损测量含铀材料中235U同位素丰度的γ射线计数法。生产了20套CRM 146，每套CRM 146由三个密封容器组成，每个容器中装有约230g 235U，其同位素丰度标称值分别为20%、53%和93%的U3O8粉末。",
    dingjia:"24",
    fengmian:"有",
    chubanshijian:"2014年11月"
},

{
    order: 3,
    shuming:"点亮蜡烛",
    zishu:"28",
    zuozhe:"张尧立，郭奇勋",
    neirong:"本书介绍CANDLE堆的燃耗策略，可以用于实现一种具备安全性、核不扩散性、燃料可持续性和废物排放量少的小型长寿命反应堆。如果将CANDLE堆的燃耗策略用于一个采用金属燃料和钠冷却剂的大型快堆，就有可能设计一种性能优越的核反应堆，同时满足经济性、安全性、核不扩散性以及燃料可持续性的要求。",
    dingjia:"28",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 4,
    shuming:"核与辐射技术利用放射性废物最小化",
    zishu:"97",
    zuozhe:"廖海涛 董志强",
    neirong:" 本书是“放射性废物最小化战略和顶层设计研究”项目子项——核技术利用废物最小化研究的最终成果，全面系统的阐述了核技术利用过程中放射性废物产生、发展状况及国内外相关情况，并论述了同位素生产过程中放射性废物的最小化管理，医疗放射性废物的处理处置和废放射源的最小化技术。",
    dingjia:"19",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 5,
    shuming:"国外核科技文献选编",
    zishu:"1624",
    zuozhe:"核科技译丛编辑委员会",
    neirong:"本书是《核科技译丛》编辑委员会从历年发表的文章中，按不同专业精心挑选，编撰了《国外核科技文献选编》。本书共分4篇，分别为《核设施退役及放射性废物治理技术篇》，《核燃料后处理技术篇》，《铀钚冶金工艺技术篇》，《核与辐射安全篇》。介绍了国外核设施退役及放射性废物处理和处置、核燃料后处理和铀钚冶金及化工的原理、工艺过程，以及与之相关的设备、分析检测、辐射防护、临界安全与控制等内容。",
    dingjia:"280",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 6,
    shuming:"关于组织反应的声明及正常组织和器官的早期和晚期辐射效应——辐射防护中的组织反应阈剂量",
    zishu:"443",
    zuozhe:"刘强 李锋生 高玲 徐畅 刘长安 译",
    neirong:"ICRP第118号出版物详尽地评述了人体各个器官、组织或系统对电离辐射早期和晚期反应及其剂量阈值，是对电离辐射的非随机效应二十多年的发展变化的更新、整合和总结。该书第一部分编入了ICRP2011年04月发布的“关于组织反应的声明”。第二部分从组织/器官的辐射反应、正常组织反应的修饰和组织/器官与辐射敏感性相关的剂量阈值等四个部分详细阐述了电离辐射生物作用机制的最新进展，同时给出了各器官和组织阈剂量更新的依据和理由。特别对电离辐射致心血管疾病和眼晶状体损伤诱发放射性白内障的剂量-效应关系做了系统评估。ICRP首次在该书中评述前苏联发生的慢性放射病的剂量-效应关系。该书还总结了降低和提高辐射组织反应的药物，包括抗氧化剂、自由基清除剂、抗炎药、细胞因子、抗代谢物、烷化剂和抗血管生成药等，便于辐射防护和辐射增敏工作或实践中参考和应用。",
    dingjia:"68",
    fengmian:"有",
    chubanshijian:"2014年7月"
},

{
    order: 7,
    shuming:"Bethe-Salpeter方程及其应用",
    zishu:"159",
    zuozhe:"陈教凯",
    neirong:"本书讨论了Bethe-Salpeter方程及其在粒子物理重介子领域的应用，其中包含了近年来相关领域研究的热点问题。本书共分五章，为Bethe-Salpeter方程、Bethe-Salpeter波函数的一般形式、Bethe-Salpeter方程的化解、Bethe-Salpeter方程的求解以及Bethe-Salpeter方程的应用。本书可供粒子物理方面的研究生、科研人员参考使用。",
    dingjia:"25",
    fengmian:"有",
    chubanshijian:"2015年1月"
},

{
    order: 8,
    shuming:"气凝胶手册",
    zishu:"1238",
    zuozhe:"崔旭东等译",
    neirong:"引进版图书，为当今气凝胶科学权威手册，适合相关专业人士阅读",
    dingjia:"100",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 9,
    shuming:"走近核科学技术（第二版）",
    zishu:"215",
    zuozhe:"罗上庚编著",
    neirong:"由中国核学会组织编写，罗上庚研究院执笔，深入浅出的介绍了核科学相关知识，适合中学生以上人士阅读",
    dingjia:"58",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 10,
    shuming:"CANDU-6核电厂操纵人员应知应会（上下册）",
    zishu:"787",
    zuozhe:"中国核电工程有限公司",
    neirong:"本教材是根据中国核工业集团公司共性项目管理委员会的要求，以及秦山第三核电厂操纵人员培训及取照考核实际需要编制的，分为上、下两册。本教材主要以问答的形式介绍了核电厂基础理论、核电厂系统和设备、机械与电气设备、压水堆核电厂仪表和控制、核安全法规、核电厂技术规范、核安全、运行管理、辐射防护、工业安全等内容，并将其中的知识点进行总结和归类，有针对性地梳理出参加反应堆操纵员、高级操纵员考核应掌握的应知应会的知识点，该教材主要作为秦山第三核电厂取换照操纵人员学习的重要资料，也可用于指导压水堆核电厂初学者学习相关知识。",
    dingjia:"145",
    fengmian:"有",
    chubanshijian:"2015年1月"
},

{
    order: 11,
    shuming:"VVER-1000核电厂仪控系统",
    zishu:"571",
    zuozhe:"中国核电工程有限公司",
    neirong:"主要介绍田湾核电站1、2号机组仪控系统结构、原理、功能和仪控专业知识，以及相关仪控系统运行情况及改进措施，内容包括：田湾全数字化仪控系统概貌、核电厂工艺过程自动化控制基础、核电厂仪表与控制基础、TXS系统、反应堆功率控制及限制系统、TXP系统、一回路主要调节系统、二回路主要调节系统、中子通量密度监测装置、地震保护系统、电厂辐射监测系统、消防仪控系统。可作为从事VVER-1000核电站仪控、运行、维修专业人员的培训教材，也可供从事压水堆核电站工作的相关技术人员和承包商参考阅读。",
    dingjia:"108",
    fengmian:"有",
    chubanshijian:"2015年1月"
},

{
    order: 12,
    shuming:"核铸强国梦——60位核科技院士专家访谈录",
    zishu:"360",
    zuozhe:"孙勤主编",
    neirong:"核科技院士专家们是国家奋起的功臣、民族振兴的脊梁！本书旨在讴歌他们为实现梦想开拓创新的科学精神。我们相信，这本书的出版，能为科学普及增添新篇章，必将成为知识宝库中宝贵的科学财富，必将鼓舞和激励读者传承前贤艰苦卓绝的创新勇气、干大事业的魄力和为国家、为人民舍身奋斗的奉献精神。这是实现中国梦必备的精神食粮！本书共分为五个篇章，来展现如何将“个人梦”汇集到“中核梦”，如何用“中核梦”助推“中国梦”。第一部分“理想与信念”，讲述“两弹一艇”元勋们，把国家、民族和个人的命运紧密地联系在了一起，融入“中国梦”；第二部分“敬业与奉献”，主要讲述老一辈科学家兢兢业业、辛勤付出，谱写“中国梦”；第三部分“科学与务实”，讲述各个领域的和工业人，脚踏实地、求真务实，实践“中国梦”；第四部分“探索与创新”，讲述科技工作者，积极传承、努力创新，延续“中国梦”；第五部分“光荣与梦想”，讲述新时期核工业人更不负光辉过去，敢于梦想、勇于开拓，发扬“中国梦”。",
    dingjia:"65",
    fengmian:"有",
    chubanshijian:"2015年1月"
},

{
    order: 13,
    shuming:"全面风险管理工作手册",
    zishu:"793",
    zuozhe:"中核集团审计部",
    neirong:"中核集团结合历年的全面风险管理工作实践，总结风险管理实际做法、梳理现有风险管理制度、查阅相关专业资料、分析当前风险管理工作的优劣势，广泛组织产业板块和各有关成员单位，有针对性地总结相关工作做法、经验和体会，从《全面风险管理工作手册》（以下简称《手册》）策划框架到编辑成书，历时一年多。",
    dingjia:"98",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 14,
    shuming:"内部审计工作手册",
    zishu:"415",
    zuozhe:"中核集团审计部",
    neirong:"《内部审计工作手册》编写工作由中国核工业集团公司审计部与中国内部审计协会核工业分会共同组织实施， 中国核工业集团公司审计部、中国核燃料有限公司、中核四〇四有限公司、中国中核宝原资产控股公司、中核核电运行管理有限公司、江苏核电有限公司、中国原子能科学研究院、中国核电工程有限公司等单位共同撰稿完成。",
    dingjia:"80",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 15,
    shuming:"人民防空工程防护设备安装技术规程培训教材",
    zishu:"115",
    zuozhe:"《人民防空工程防护设备安装技术规程》编写组",
    neirong:"无",
    dingjia:"无",
    fengmian:"有",
    chubanshijian:"2014年12月"
},

{
    order: 16,
    shuming:"商场临别反思录",
    zishu:"140",
    zuozhe:"齐一民",
    neirong:"本书写于2003年前后，由无数个既独立成篇又能前后连缀在一起的随笔组成。它是作者商旅生涯终止前撰写的一部才情并茂的“临别感想录”。由于笔者系改革开放后最早步入国际商界、曾经有过近20年国内外商旅生涯并且最先在北美习得管理科学的“跨国学者型商人”，在写作的过程中竭力将普遍的商场敏感问题与自身的切身感悟体会相结合，旨在写出一本“具有中国时代特色的商场反思录”。同时，又因为作者本书就是作家，善于写幽默故事，因此使此作品有情有理有虚有实，既是一本理论札记又是一部读来令人捧腹叫绝的“齐式中长篇喜剧小说”。",
    dingjia:"18",
    fengmian:"有",
    chubanshijian:"2015年2月"
},
]