
[
{
    order: 1,
    shuming:"多智能体系统的稳定性分析",
    zishu:"148",
    zuozhe:"刘波",
    neirong:"多智能体动力学的研究内容涉及系统与控制、非线性科学、统计物理等多个领域，具有学科交叉性和理论难度。本书是作者在进行博士学习过程和多年教学实践的基础上，为适应不同层次多智能体系统性质教学、研究的要求，在原有博士论文以及与研究生共同的科学研究过程中形成的理论成果的基础上，几经修改、使用，编著而成的。主要包括：引言，预备知识，多智能体系统的稳定性分析与仿真结果分析等。",
    dingjia:"28",
    fengmian:"有",
    chubanshijian:"2013年4月"
},

{
    order: 2,
    shuming:"电业权论",
    zishu:"130",
    zuozhe:"荣国权",
    neirong:"本书分上、下两篇。上篇是《论电业权》，专门探讨电力销售行业的垄断经营权的，也包括其建立的社会基础、概念、特征、权利和义务、发生、变更和消灭等一系列基本原理。下篇是《论发电权》，从法律角度，以电业权中的发电权为入手点，阐明了发电权建立的基础和依据。",
    dingjia:"28",
    fengmian:"有",
    chubanshijian:"2013年4月"
},

{
    order: 3,
    shuming:"数据的分析和处理",
    zishu:"466",
    zuozhe:"赵志祥",
    neirong:`本书共分十章，包括：随机事件和随机变量、几种常用的概率分布、实验测量的误差分析、总体参数的估计、假设检验、最小二乘法、统计推断的贝叶斯方法、模型理论计算值的不确定性、数据处理中的数值计算方法和实验设计初步。
本书可作为数据测量、评价和使用者掌握数据处理方法的手册，也是其他领域科技工作者的一本有价值的参考书。`,
    dingjia:"88",
    fengmian:"有",
    chubanshijian:"2013年5月"
},

{
    order: 4,
    shuming:"核化工数学",
    zishu:"486",
    zuozhe:"李金英",
    neirong:" 本书介绍了数学在化工中的作用、线性与非线性方程组的数值求解、常微分方程（组）与复变函数、场论与积分变换、偏微分方程与特殊函数，以及核化学与化工中数学模型。希望本书能给读者带来实实在在的收获，以此推动我国核化工、核化学的发展。",
    dingjia:"76",
    fengmian:"有",
    chubanshijian:"2013年5月"
},

{
    order: 5,
    shuming:"中国百万千瓦级核电自主化依托工程——岭澳核电站二期工程建设与创新·综合卷",
    zishu:"521",
    zuozhe:"中广核工程有限公司",
    neirong:"第一卷《综合卷》是岭澳二期工程总结丛书的精华之卷。全卷分上下篇，共１０章。上篇详细阐述了ＣＰＲ１０００技术方案、重大工程技术难题处理、工程资金筹措与管理，以及工程总体水平等与岭澳二期密切相关的技术指标及工程业绩；下篇则分别从自主化、科技创新、管理创新、产业链发展、社会效益和经济效益等层面，对岭澳二期的战略意义和推动作用进行了总结。最后有大事记、媒体报道、主要参建单位、获奖清单、系统清单、厂房代码等６个附件。本卷站在国家与行业的高度，对岭澳二期进行了高度概括性的总结，实事求是地写出了岭澳二期工程的复杂性、难点、创新点、对行业的作用与贡献、社会效益与经济效益等，同时也介绍和描述了具有自主知识产权的我国首个百万千瓦级核电技术——CPR1000的主要技术指标与先进性，还从项目策划、设计、设备采购与成套、设备制造、施工建设、调试、工程难题的处理、项目管理等多个方面，写出了中广核工程有限公司及主要参建单位在核电建设、运营领域的行业领先能力和水平。",
    dingjia:"145",
    fengmian:"有",
    chubanshijian:"2013年6月"
},

{
    order: 6,
    shuming:"中国百万千瓦级核电自主化依托工程——岭澳核电站二期工程建设与创新·自主化卷",
    zishu:"1613",
    zuozhe:"中广核工程有限公司",
    neirong:"第二卷《自主化卷》是岭澳二期工程总结丛书的核心之卷。由总述、自主设计、自主采购与设备制造自主化、自主建设、自主运营等五篇共25章构成，对岭澳二期工程进行了详细、全面、系统的总结。本卷从工程设计、采购、制造、施工、调试、移交接产、运营等方面，按业务领域，对岭澳二期进行了全方位、全范围、全过程的回顾与总结，全面深入地描述了岭澳二期“自主设计、自主制造、自主建设、自主运营”四个自主化的实现过程，以及遇到的困难与挑战和采取的措施与对策，系统性地归纳提炼了各领域取得的辉煌成就及其对国家、对行业、对企业的贡献。自主化是岭澳二期突出的特点与亮点，是本套丛书的主题与核心，是工程总结的核心内容。",
    dingjia:"435",
    fengmian:"有",
    chubanshijian:"2013年6月"
},

{
    order: 7,
    shuming:"中国百万千瓦级核电自主化依托工程——岭澳核电站二期工程建设与创新·科技创新卷",
    zishu:"2060",
    zuozhe:"中广核工程有限公司",
    neirong:"第三卷《科技创新卷》是岭澳二期工程总结丛书的高度之卷。由“总述”、“科技研发”、“技术创新与应用”、“自主知识产权战略”、“技术标准化”等五篇组成，共２5章。该卷重点对岭澳二期项目重大设计改进，以及在设计、制造、施工、调试、运营等业务领域所采取的科技创新手段与取得的成果进行全面介绍，同时对在岭澳二期建设过程中为提升各领域能力水平所进行的主要科技研发课题与成果进行了描述；另外，简要总结了岭澳二期相关的自主知识产权，以及岭澳二期为行业标准化建设所作的贡献，全面系统地展示出了中广核工程有限公司通过岭澳二期工程建设所取得的科技创新成果，客观地诠释了中广核工程有限公司及主要参建单位作为国际一流核电ＡＥ 公司的科技创新能力和技术水平。",
    dingjia:"550",
    fengmian:"有",
    chubanshijian:"2013年6月"
},

{
    order: 8,
    shuming:"中国百万千瓦级核电自主化依托工程——岭澳核电站二期工程建设与创新·管理创新卷",
    zishu:"586",
    zuozhe:"中广核工程有限公司",
    neirong:"第四卷《管理创新卷》是岭澳二期工程总结丛书的探索之卷。全卷由总述、核电工程总承包、工程总承包模式下的核电项目管理、解决重大工程问题的管理创新实践等四章构成。岭澳二期是我国首个以总承包模式建设的核电项目，一方面，要履行国家赋予的全面实现自主化的历史使命；另一方面，还要在岭澳核电站一期的基础上实现进度压缩、成本降低的项目目标，给工程建设带了许多严峻的挑战。作为总承包方的中广核工程有限公司依靠技术创新与管理创新两个有效手段，不仅全面实现了自主化，而且还创造了世界同类型百万千瓦级核电机组建设的最短工期和最低成本两个纪录，圆满地实现了集团和国家确定的项目目标。本卷重点对岭澳二期项目建设过程中总承包模式管理、项目管理创新，以及重大工程技术难题的解决等方面进行了归纳提炼，对我国核电工程建设管理创新进行了有益探索。",
    dingjia:"160",
    fengmian:"有",
    chubanshijian:"2013年6月"
},

{
    order: 9,
    shuming:"职业性电离辐射照射有害健康效应的归因方法及其在癌症赔偿计划中的应用：实用指南",
    zishu:"143",
    zuozhe:` 牛胜利, Pascal Deboodt和Hajo Zeeb 编
李小娟，牛昊巍，李幼忱等译；孙全富，陶祖范校
国际劳工局、国际原子能机构和世界卫生组织联合编制`,
    neirong:" 本书是国际原子能机构（IAEA）、国际劳工组织（ILO）和世界卫生组织联合出版物，作为ILO职业安全与健康丛书第73号报告。是辐射致癌赔偿方面的权威著作。介绍了电离辐射致癌危险的科学基础、职业性电离辐射照射有害健康效应的归因方法、基于风险归因的赔偿计划中的评价方法、不确定度估计、相关软件及英国、美国、日本、俄国、法国和阿根廷等国的实例应用情况。本书对制定国内辐射致癌赔偿有重要参考意义。对从事辐射防护、辐射流行病、放射卫生学工作人员和相关专业的教师、大学生和研究生有参考价值。本版不是标准文件，只具有参考特性。",
    dingjia:"108",
    fengmian:"有",
    chubanshijian:"2013年6月"
},

{
    order: 10,
    shuming:"核电——未来中国清洁能源之脊梁",
    zishu:"240",
    zuozhe:"阮大伟",
    neirong:"本文通过对核电和水电、风电、太阳能等可再生能源优缺点的分析比较，阐述核电在能源结构调整和确保我国能源安全不可替代的重要作用；并在借鉴世界核电发展经验及归纳总结国内核电建设的基础上，重点分析核电技术自主化、铀资源保障、核电厂址选择、核电设备供应、核电人才培养、核电投资主体多元化、核电企业管理信息化等方面应对“积极发展核电”的促进作用及存在的问题，希望中国早日实现由“核电大国”到“核电强国”的转变，实现中国的清洁能源之理想。",
    dingjia:"36",
    fengmian:"有",
    chubanshijian:"2013年6月"
},

{
    order: 11,
    shuming:"辽宁省核工业地质局论文集第三集",
    zishu:"429",
    zuozhe:"辽宁省核工业地质局编辑委员会",
    neirong:"本书是辽宁省地质局集三年优秀的科技论文所编的论文集，包括刘宪春、佟国元、刘显成等专家，长期从事地质学、岩土工程、机械制造等方面的研究，具有丰富的专业经验",
    dingjia:"75",
    fengmian:"有",
    chubanshijian:"2013年6月"
},

{
    order: 12,
    shuming:"核工业标准化基础",
    zishu:"324",
    zuozhe:"核工业标准化研究所编著",
    neirong:"本书介绍了核工业标准化工作的基础知识。前三章为标准化的一般常识，内容包括标准化概论、国外和中国标准化现状及发展趋势。第四章和第五章涉及中国核工业标准化，介绍了核工业的专业领域、核工业标准化管理体制和运行机制以及工作程序，并对核工业法规和标准进行了简要描述。第六、七、八章简要介绍了研究开发、设计和生产标准化。第九章介绍了ITER（国际热核聚变反应堆）标准化工作的现状。本书可作为核工业标准化工作的培训教材，也适合对核工业标准化工作感兴趣的一般社会公众阅读。",
    dingjia:"60",
    fengmian:"有",
    chubanshijian:"2013年7月"
},

{
    order: 13,
    shuming:"放射物理和辐射剂量学导论",
    zishu:"811",
    zuozhe:"F.H.阿蒂克斯 译        雷家荣     崔高显 译",
    neirong:"本书主要阐述了放射物理和辐射学量学方面的基本概念。阐述了窄束和宽束间接致电离辐射通过物质时的指数减弱规律；阐明了带电粒子平衡（CPE）等概念及来自外部辐射源的间接致电离辐射的CPE条件的营造方法。定义了一个放射光子的放射性核素的照射量率常数 这个量，并阐明了 和活度的定量关系。描述了高能光子与物质相互作用的康普顿效应、光电效应、电子对生成三种主要相互作用过程；描述了带电粒子与物质的电离、激发、核反应及产生轫致辐射这些重要的相互作用过程，在此基础上定义了带电粒子阻止本领、射程、辐射产额等剂量学量；阐述了自由空气电离室和空腔电离室的工作原理。介绍了几种积分式剂量计和几种脉冲式剂量计。论述了中子和物质（尤其是人体组织）的相互作用和中子剂量学",
    dingjia:"70",
    fengmian:"有",
    chubanshijian:"2013年7月"
},

{
    order: 14,
    shuming:"医学放射生物学基础",
    zishu:"430",
    zuozhe:"苏燎原 刘芬菊 主编",
    neirong:"本书是介绍医学放射生物学的基础理论。全书共分十一章。阐述了电离辐射的理论基础及其对分子、细胞、器官和系统的作用以及放射肿瘤学基础。其内容融入学科的最新进展并切合学生的实际需要。本书为高等医学院校的放射医学本科及相关专业提供教材，亦可供从事放射医学与防护的工作人员及研究生参考。",
    dingjia:"48",
    fengmian:"有",
    chubanshijian:"2013年7月"
},

{
    order: 15,
    shuming:"环境微生物学实验教程",
    zishu:"172",
    zuozhe:"刘亚洁等",
    neirong:"本教程是《环境工程微生物学》、《水处理微生物学》等基础微生物学类课程的配套实验教程。本书可作为高等院校环境工程、给排水类专业学生的基础微生物学类课程配套实验教学用书，也可供相关专业人员参考。",
    dingjia:"20",
    fengmian:"有",
    chubanshijian:"2013年7月"
},

{
    order: 16,
    shuming:"核电厂放射性废物最小化",
    zishu:"243",
    zuozhe:"张志银 等编著",
    neirong:`本书就核电厂放射性废物最小化的相关内容，分析了世界和我国核电发展及放射性废物管理的现状，从废物最小化政策、废物最小化技术及废物最小化管理等方面介绍了我国开展核电厂放射性废物最小化研究的状况，介绍了现阶段我国核电厂放射性废物最小化研究的进展情况，同时提出了发展策略建议。
本书可为核电厂放射性废物管理设计人员、核电厂运行和管理人员开展放射性废物最小化工作提供指导，对国家相关部门进行废物最小化监督管理有参考价值，也可供大专院校有关专业师生阅读和参考。`,
    dingjia:"46",
    fengmian:"有",
    chubanshijian:"2013年8月"
},

{
    order: 17,
    shuming:"启航小小科学家文集",
    zishu:"312",
    zuozhe:"叶文杰, 刑乃贵, 主编",
    neirong:"启航小小科学家中科院科研见习项目从2011年开始至今已进行了3年。3年来，有120多位学生先后赴中国科学院、华大基因和中国科技馆等科技场所开展了学习与交流活动。这本文集就是学生们参与这项活动的真实写照，它收录了前三届学生的部分精美文章，分两大部分，其中,《启航小小科学家文集随感篇（2013版）》收录了“小科学家”们的见习随感，而《启航小小科学家文集论文篇（2013版）》则收录了“小科学家”们针对活动涉及的部分前沿科技撰写而成的科技文章。这些文章虽说不长，却很有回味，里面有感性的文字，也有理性的思考。学生真实记录了他们在交流期间的所见所闻，所感所思：有专家讲座上的妙趣横生，教授风采，也有课余嬉笑怒骂、游览丰富的生活体验。这些事迹，同学们用敏锐的目光，游刃有余、流畅自如地娓娓道来。他们对于科技的发展和自己未来期许都有情真意切的感触。",
    dingjia:"30",
    fengmian:"有",
    chubanshijian:"2013年9月"
},

{
    order: 18,
    shuming:"核动力装置热工水力",
    zishu:"487",
    zuozhe:"陈文振，于雷，郝建立",
    neirong:`以压水堆核动力装置作为主要对象，介绍热工水力的基本概念、基本理论和计算、分析方法。全书分十一章，包括核能与反应堆发展的概况、热工水力分析的任务，堆芯材料和热源分布，热工水力学的理论基础，反应堆内稳态与正常瞬态热工分析，蒸汽发生器和稳压器的热力分析，核动力装置内的水力分析，反应堆稳态热工设计，海洋和机动条件下流动和换热，以及核动力装置热工水力计算分析工具等。
本书内容既有基本的理论知识，又有最新的一些科研成果，作为核能科学与工程专业的本科教材，也可供有关专业的研究生、工程技术人员和科研人员参考。`,
    dingjia:"88",
    fengmian:"有",
    chubanshijian:"2013年8月"
},

{
    order: 19,
    shuming:"同舟共济",
    zishu:"390",
    zuozhe:"王延康",
    neirong:"本书是作者在中国期间所作的调研结果，讲述和分析了法国电力集团在中国30年期间从核电到水电，从火力发电到各种不同项目不寻常的经历。本书揭示了要征服一个荆棘和利益并存的市场，有着无数的困难和风险。大量的中国见证者使我们看到一个创造21世纪的大国正在蓬勃兴起。",
    dingjia:"98",
    fengmian:"有",
    chubanshijian:"2013年9月"
},

{
    order: 20,
    shuming:"中国核工业发展历程",
    zishu:"236",
    zuozhe:"沈昌亚，苏位莹编著",
    neirong:"本书是根据中核集团公司人力资源部为配合新员工入职教育而编写的教材。书中系统、全面介绍了核工业发展的各个历史进程，通过翔实的历史资料和人物描写真实再现了核工业战线的全体职工在党中央的英明决策下，发愤图强，艰苦奋斗，完成“两弹一艇”的辉煌业绩；同时记载了我国从“以军为主”到“军民结合”，实现核电零的突破，以及在新形势下积极探索“以我为主，中外合作”发展中国核电的艰难历程。本书可作为中核集团及各成员单位新员工入职培训教材使用，同时也可作为社会各界、各院校广大对核工业事业感兴趣人士的参考读物。",
    dingjia:"46",
    fengmian:"有",
    chubanshijian:"2013/9/1"
},

{
    order: 21,
    shuming:"江西省铀矿地址简明读本",
    zishu:"87",
    zuozhe:"邹茂卿",
    neirong:"江西铀矿资源丰富，铀矿类型多样，花岗岩型、火山岩型（含斑岩型）、碳硅泥岩型和砂岩型铀矿在江西都有发现。本书主要介绍了江西铀矿勘查史及成矿区带、江西铀矿主要类型及其特征、铀矿勘查方法及必须熟知的规范和规程。",
    dingjia:"16",
    fengmian:"有",
    chubanshijian:"2013年9月"
},

{
    order: 22,
    shuming:"青少年科技创新拔尖人才的培养及评价",
    zishu:"210",
    zuozhe:"刑乃贵, 著",
    neirong:"本书由十个章节构成，分别为：第一章道德素养；第二章语言能力；第三章基础知识；第四章技术素养；第五章科学素养；第六章团队合作；第七章心理自控；第八章社会素养；第九章综合素养；第十章创新等级。本书既是一本严谨的进行理论研究的学术著作，也是一本科学的进行技术研究的实践手册。",
    dingjia:"30",
    fengmian:"有",
    chubanshijian:"2013年9月"
},

{
    order: 23,
    shuming:"创新与创业",
    zishu:"334",
    zuozhe:"刑乃贵, 著",
    neirong:"本书是一本专为创新创业教育精心设计和编写的启发式、参与式、研讨式、案例式的特色教材，可作为大学本、专科创新创业教育的通用教材，也可作为企业员工的培训教材。本书分为三大部分，第一部分为一至六章，主要讲述创新的相关概念和创新方法；第二部分为七至九章，论述创业的基本理论和所需条件，第三部分为十到十五章，主要分析创业者需要的六项基本能力以及国内外的经典创业案例，意在引导和培养学生的批判性思维。",
    dingjia:"30",
    fengmian:"有",
    chubanshijian:"2013年9月"
},

{
    order: 24,
    shuming:"铀矿核物理学基础研究及其应用",
    zishu:"193",
    zuozhe:"杨亚新、吴兴民、张叶、郑建勇",
    neirong:`本书主要是对作者所在的研究小组近年的研究成果进行充分总结。在收集和整理大量下庄铀矿田现有地质资料的基础上，用核物理学方法研究了典型铀矿床的矿物组合关系及铀矿床的成因；结合主元素和微量元素分析结果及大量的野外试验和室内模拟结果，研究了使用土壤天然热释光法、氡气测量方法进一步扩大下庄铀矿田范围的可行性，并初步研究和探讨了该地区辐射环境及对人体的危害，得出了一些新的认识。
本书可供从事核资源勘查及铀矿山辐射环境监测与评价领域的专业技术人员、大学高年级学生和研究生阅读参考。`,
    dingjia:"38",
    fengmian:"有",
    chubanshijian:"2013年9月"
},

{
    order: 25,
    shuming:"核反应堆控制",
    zishu:"480",
    zuozhe:"王远隆",
    neirong:"本书系统讨论了核反应堆控制系统工程设计问题。讨论范围包括：核反应堆及系统的动力学特性，点堆模型刚性与空间效应消除及蒸汽发生器虚假水位等误解性技术理念纠正，仪控标准失误性内容更正，数字化仪控系统结构分析，新型控制策略工程可用性研究，人工智能用于核能系统控制可行性研究，信息控制与系统科学原理用于核能系统结构、组织管理、文本体式的架构性分析等。理解这些内容对搞好核反应堆控制系统的工程设计有实际意义。",
    dingjia:"86",
    fengmian:"有",
    chubanshijian:"2013年10月"
},

{
    order: 26,
    shuming:"青花镯",
    zishu:"388",
    zuozhe:"何丹凤",
    neirong:"《青花镯》是一本很有创意的剪纸绘本小说，作者拥有作家与剪纸艺术家的双重身份。作者的品性、才调，于字里行间，于一张张细腻雕琢的剪纸艺术作品中显露了出来。小说题材趋新时髦，情节曲折耐读，细节细琐平实，贴近人心。诗歌般的语言，并时有幽默睿智的句子蹦于眼前，读之不觉令人会心一笑，同时也会随着主人公的情感变化勾起心中那份春暖花开般的暖意。",
    dingjia:"42",
    fengmian:"有",
    chubanshijian:"2013年7月"
},

{
    order: 27,
    shuming:"走遍皇陵",
    zishu:"462",
    zuozhe:"徐维康",
    neirong:`《走遍皇陵》用纪实的手法，按照中国历史发展的主线，上自三皇五帝，下至清末溥仪，以墓主简介、陵墓现状（照片）、相关资料、踏访路线（示意图）为层次，分别介绍了中国现存的216位帝王的236座陵墓的概况。语言简洁，资料翔实，文图并茂，可供业余历史爱好者特别是喜好探古访幽人士参考。              全书亮点：1.从细节外看大历史！236座皇陵，一部缩微中国史！    
2.跟随作者寻找矗立于大地上的历史！
3.作者历时七年亲自踏访、拍照，翔实的一手资料，亲手绘制的路线图。`,
    dingjia:"80",
    fengmian:"有",
    chubanshijian:"2013年10月"
},

{
    order: 16,
    shuming:"",
    zishu:"",
    zuozhe:"",
    neirong:"",
    dingjia:"",
    fengmian:"有",
    chubanshijian:""
},

]
