
[

{
    order: 1,
    shuming:"核电工程质量通病防治手册（土建篇）",
    zishu:"335",
    zuozhe:"中国核电工程有限公司工程管理部",
    neirong:"本手册编制是以在核电站土建建设过程中出现的一些质量通病为示例，结合核电土建建筑工程的特点，参照《建筑工程质量通病防治手册》（第三版），编制了本手册。本手册共五章，列举了239项质量通病项目。每项质量通病按照现象、产生原因、预防措施和治理方法进行编制。有的章节后面，按国家规范及行业标准的要求，列出了该工程项目的质量验收标准及检验方法，以供参考。",
    dingjia:"65",
    fengmian:"有",
    chubanshijian:"2014年1月"
},

{
    order: 2,
    shuming:"辐射细胞生物学",
    zishu:"914",
    zuozhe:"龚守良",
    neirong:"编著者参阅了大量的国内外文献，并结合自己和所在研究团队的资料，在国内首次撰写了《辐射细胞生物学》一书。本书共二十章，主要涉及细胞放射敏感性、电离辐射靶学说和非靶学说、电离辐射对细胞和亚细胞结构（细胞膜、线粒体、内质网和染色体）及分子（DNA、RNA和蛋白质）的作用、对基因转录与翻译和信号转导通路的作用、对细胞周期和细胞分裂及细胞分化和细胞转化的作用、诱导细胞衰老和细胞死亡、对特有功能细胞和干细胞的作用以及致突变、致癌和致遗传效应等方面的内容。每章正文后列参考文献，书后附英中文索引。本书可作为放射医学专业的研究生教材，亦可作为从事放射医学与卫生防护工作人员及有关医学、卫生专业工作者的参考书。",
    dingjia:"128",
    fengmian:"有",
    chubanshijian:"2014年1月"
},

{
    order: 3,
    shuming:"砂岩型铀矿区域物化探成矿信息提取及综合评价技术研究",
    zishu:"293",
    zuozhe:"侯惠群，韩绍阳，柯  丹",
    neirong:"针对我国北方中新生代沉积盆地中砂岩型铀矿预测评价的需求，本书系统研究了砂岩型铀矿区域物化探成矿信息提取及综合评价技术。",
    dingjia:"56",
    fengmian:"有",
    chubanshijian:"2014年1月"
},

{
    order: 4,
    shuming:"工程项目管理札记",
    zishu:"108",
    zuozhe:"刘锦华",
    neirong:"本书作者长期从事水电与核电工程项目管理工作，曾经担任岭澳核电公司总经理。本书是作者总结数十年的实践经验，并理论结合实际，对工程项目管理理论进行深入研究之后撰写的心血之作。通篇强调以质量和效益为中心的工程项目管理，具有普遍适用性。本书观点独到，深入浅出，有助于工程项目管理者提高自己的工作能力及理论水平。",
    dingjia:"28",
    fengmian:"有",
    chubanshijian:"2014年2月"
},

{
    order: 5,
    shuming:"实用辐射防护与剂量学（上、下册）",
    zishu:"2714",
    zuozhe:"苏旭；张良安",
    neirong:"全书分基础篇和应用篇两部，共16章，3个附录，180 万字。基础篇内容覆盖辐射物理学基础、放射生物学基础、放射剂量学基础、辐射测量方法、内、外照射剂量监测与估算、蒙特卡罗在剂量估算中的应用和三个附录；应用篇包括放射防护屏蔽设计、放射诊断、放射治疗和核医学中的辐射防护、辐射水平评价、事故案例分析、核与辐射事故应急、测量数据处理与统计分析等。本专著可供辐射防护与剂量学科研人员、辐射检测与评价科技工作者和辐射防护管理人员使用，也可作为辐射检测与评价的培训教材和大专院校相关专业的教学参考用书。",
    dingjia:"330",
    fengmian:"无",
    chubanshijian:"2014年3月"
},

{
    order: 6,
    shuming:"核工业北京地质研究院发展史（1959—2014）",
    zishu:"696",
    zuozhe:"李子颖，熊继祖编",
    neirong:"这是核工业北京地质研究院55年以来创建、改革、发展的综合反映，它既是一部展现我院核地质科学研究的史册，又反映了她为我国核工业发展所做出的历史性贡献。",
    dingjia:"98",
    fengmian:"有",
    chubanshijian:"2014年3月"
},

{
    order: 7,
    shuming:"低维体系中电子-声子耦合相关物理现象的理论",
    zishu:"396",
    zuozhe:"尹辑文 于毅夫 王子武 李伟萍 李红娟 ",
    neirong:"本书以量子点和石墨烯这两种新型低维材料体系为例，详细的介绍了由于电子-声子耦合所导致的极化子效应和晶格弛豫效应及与这些效应相关的潜在应用。该书是作者在量子点和石墨烯这两种新型低维材料体系中关于极化子效应和晶格弛豫效应方面的科研成果较为详细的总结。同时，对与本书所关注领域相关的凝聚态物理科学前沿热点问题也给予了较为充分的介绍。因此本书对于从事低维体系中电子-声子耦合相关物理现象研究和了解该领域凝聚态物理前沿问题的科研工作者是具有一定参考价值的论著。本书可作为凝聚态物理专业研究生的参考书，也可作为综合大学和师范院校物理类专业的教材或参考书。",
    dingjia:"48",
    fengmian:"有",
    chubanshijian:"2014年3月"
},

{
    order: 8,
    shuming:"VVER-1000核电厂换料机结构及操作",
    zishu:"163",
    zuozhe:"黄潜",
    neirong:`本教材系统介绍了田湾核电厂换料机的主要技术参数、换料机的机械结构及工作原理、装换料的工艺操作过程、换料前换料机的准备等内容。
本教材适合田湾核电厂换料机操作人员使用，也可作为其他工作人员进行核燃料相关工作时的参考资料。`,
    dingjia:"35",
    fengmian:"有",
    chubanshijian:"2014/3/1"
},

{
    order: 9,
    shuming:"VVER-1000核电厂水化学",
    zishu:"88",
    zuozhe:"黄潜",
    neirong:"主要介绍了ＶＶＥＲ-１０００核电机组的水化学基础知识、一回路和二回路水化学、系统添加物和树脂的控制、电厂常见腐蚀常识、源项控制、化学监测等内容。考虑到ＶＶＥＲ 机组的材料、水化学工况、蒸汽发生器结构等与其他堆型有较大差异，教材结合了田湾核电厂的实际情况，部分内容的编写有所侧重，并列举了田湾核电厂材料腐蚀方面的典型案例进行简要的分析。本教材可用于核电厂化学人员的初训，新员工、运行人员和其他相关专业人员的培训，也可供其他核电工程技术人员参阅。",
    dingjia:"22",
    fengmian:"有",
    chubanshijian:"2014/3/1"
},

{
    order: 10,
    shuming:"VVER-1000燃料工艺运输流程及操作",
    zishu:"112",
    zuozhe:"顾颖宾",
    neirong:`本教材系统地介绍了田湾核电厂核燃料工艺运输操作的对象，包括核燃料组件、控制棒组件及可燃毒物棒组件的详细结构及主要技术参数。
其中，也介绍了新燃料贮存厂房与反应堆厂房的布置位置、主体结构与工艺设计，对核燃料操作过程中的工艺运输操作、功能、规则及限制作了详细的说明。
对于核燃料工艺运输操作应急响应中各个事故情况作了详细的分析，并制定了应急措施。`,
    dingjia:"25",
    fengmian:"有",
    chubanshijian:"2014/3/1"
},

{
    order: 11,
    shuming:"核信息与文档管理规范",
    zishu:"331",
    zuozhe:"谢波",
    neirong:"中核核电启动Ｎ１ＥＣＭ 项目后，为借鉴国际同行经验，一方面我们通过对ＮＩＲＭＡ 标准规范的进一步消化吸收，加强了Ｎ１ＥＣＭ 项目标准化工作实践；另一方面，核电信息文档领域的专家对ＮＩＲＭＡ 技术文档的翻译校核工作服务于国内的核电信息管理，推广提升国内核电行业对ＮＩＲＭＡ 标准规范的认识和影响，促进吸收国际同行先进经验。因此决定翻译并编印ＮＩＲＭＡ 标准规范。",
    dingjia:"60",
    fengmian:"有",
    chubanshijian:"2014/3/1"
},

{
    order: 12,
    shuming:"核电工程焊接监理",
    zishu:"718",
    zuozhe:"马新朝",
    neirong:`　　　本书是由中国核电工程有限公司北京四达贝克斯工程监理有限公司马新朝同志著的关于核电工程建设方面的专著，均来作者在核电施工现场的经验总结，有很强的专业技术指导作用。主要内容有焊接工艺评定、焊接施工管理、工程材料及焊接材料的检验验收、理化检测及无损检验、工程建设质量控制方法、安全管理方法及提高管理水平的措施。
　　　本书紧紧围绕核电工程的施工过程，对实际经验进行总结，对工程建设的各类问题及争议问题给出了明确解决方案。突出了核电建设的焊接施工、监理、质量控制特点，对核电建设人员在工程建设过程中有很强的指导作用，适用于核电建设质量保证人员、焊接技术及监理人员、工程监督人员使用；也可作为高校焊接专业人员的培训教材，有助于掌握工程建设的特点，从而更好的适应毕业后的工作；也可供企业生产一线人员、质量管理人员，安全监察人员，研究机构、大专院校相关师生学习使用。`,
    dingjia:"100",
    fengmian:"有",
    chubanshijian:"2014/4/1"
},

{
    order: 13,
    shuming:"中国核电2014年第1期",
    zishu:"200",
    zuozhe:"俞培根主编",
    neirong:"《中国核电》包括核电专访、核电研发、核电技术、核电建设、核电运营、核电管理、青年论坛、核电资讯、核电链接等栏目。",
    dingjia:"30",
    fengmian:"有",
    chubanshijian:"2014/3/1"
},

{
    order: 14,
    shuming:"核科技进展2014年第1期",
    zishu:"110",
    zuozhe:"中核四○四有限公司主编",
    neirong:"《核科技进展》包括文献综述、研究报告、研究简报等栏目",
    dingjia:" ",
    fengmian:"有",
    chubanshijian:"2014/3/1"
},

{
    order: 15,
    shuming:"核科技译丛2014年第1期",
    zishu:"80",
    zuozhe:"中核四○四有限公司主编",
    neirong:"《核科技译丛》包括核燃料溶液系统反应性效应、镎的溶剂萃取纯化、MOX燃料再循环应用、铀的区域熔炼、乏燃料的混合处理、溶解器的核临界安全等。后处理可以使放射性废物减容和降低毒性。充分利用铀资源，保障核电可持续发展。",
    dingjia:" ",
    fengmian:"有",
    chubanshijian:"2014/3/1"
},

{
    order: 16,
    shuming:"核科学与工程2014年第1期",
    zishu:"",
    zuozhe:"中国核学会主编",
    neirong:"《核科技译丛》包括特别约稿、反应堆物理、快堆、反应堆工程、核聚变、核材料、辐射防护、核能动力、核电厂、核化学等栏目",
    dingjia:"20",
    fengmian:"有",
    chubanshijian:"2014/3/1"
},

{
    order: 17,
    shuming:"中国核科学技术进展报告. 第3卷 : 中国核学会2013年学术年会论文集. 第1册, 铀矿地质",
    zishu:"727",
    zuozhe:"中国核学会",
    neirong:`《中国核科学技术进展报告（第三卷）》收录了中国核学会2013年全国学术年会746篇研究论文，均为我国核科技界最新的研究成果。各册包含的分卷如下：第1册为“铀矿地质”分卷；第2册含“铀矿冶”分卷和“核能动力”分卷（上）两部分；第3册为“核能动力”分卷（下）；第4册收录了“核材料”和“同位素分离”两个分卷；第5册内容为“辐射防护”和“核化工”两个分卷；第6册共收录了“核物理”、“计算物理”、“核化学与放射化学”和“粒子加速器”4个分卷；第7册则为“核电子学与核探测技术”、“脉冲功率技术及其应用”、“核聚变与等离子体物理”3个分卷；第8册包含有“辐射研究与辐射工艺”、“同位素”和“核农学” 3个分卷；第9册收录有“核医学”和“核技术工业应用”两个分卷；第10册内容为“核情报” 分卷和“核技术经济与管理现代化”分卷。
作为公共信息，文集还列出了中国核学会2013年学术年会的组织机构，《中国核科学技术进展报告（第三卷）》的总编委会和22个（二级学科）分卷编委会的名单。`,
    dingjia:"100",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 18,
    shuming:"中国核科学技术进展报告. 第3卷 : 中国核学会2013年学术年会论文集. 第2册, 铀矿冶、核能动力. 上",
    zishu:"1143",
    zuozhe:"中国核学会",
    neirong:`《中国核科学技术进展报告（第三卷）》收录了中国核学会2013年全国学术年会746篇研究论文，均为我国核科技界最新的研究成果。各册包含的分卷如下：第1册为“铀矿地质”分卷；第2册含“铀矿冶”分卷和“核能动力”分卷（上）两部分；第3册为“核能动力”分卷（下）；第4册收录了“核材料”和“同位素分离”两个分卷；第5册内容为“辐射防护”和“核化工”两个分卷；第6册共收录了“核物理”、“计算物理”、“核化学与放射化学”和“粒子加速器”4个分卷；第7册则为“核电子学与核探测技术”、“脉冲功率技术及其应用”、“核聚变与等离子体物理”3个分卷；第8册包含有“辐射研究与辐射工艺”、“同位素”和“核农学” 3个分卷；第9册收录有“核医学”和“核技术工业应用”两个分卷；第10册内容为“核情报” 分卷和“核技术经济与管理现代化”分卷。
作为公共信息，文集还列出了中国核学会2013年学术年会的组织机构，《中国核科学技术进展报告（第三卷）》的总编委会和22个（二级学科）分卷编委会的名单。`,
    dingjia:"150",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 19,
    shuming:"中国核科学技术进展报告. 第3卷 : 中国核学会2013年学术年会论文集. 第3册, 核能动力. 下",
    zishu:"1105",
    zuozhe:"中国核学会",
    neirong:`《中国核科学技术进展报告（第三卷）》收录了中国核学会2013年全国学术年会746篇研究论文，均为我国核科技界最新的研究成果。各册包含的分卷如下：第1册为“铀矿地质”分卷；第2册含“铀矿冶”分卷和“核能动力”分卷（上）两部分；第3册为“核能动力”分卷（下）；第4册收录了“核材料”和“同位素分离”两个分卷；第5册内容为“辐射防护”和“核化工”两个分卷；第6册共收录了“核物理”、“计算物理”、“核化学与放射化学”和“粒子加速器”4个分卷；第7册则为“核电子学与核探测技术”、“脉冲功率技术及其应用”、“核聚变与等离子体物理”3个分卷；第8册包含有“辐射研究与辐射工艺”、“同位素”和“核农学” 3个分卷；第9册收录有“核医学”和“核技术工业应用”两个分卷；第10册内容为“核情报” 分卷和“核技术经济与管理现代化”分卷。
作为公共信息，文集还列出了中国核学会2013年学术年会的组织机构，《中国核科学技术进展报告（第三卷）》的总编委会和22个（二级学科）分卷编委会的名单。`,
    dingjia:"150",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 20,
    shuming:"中国核科学技术进展报告. 第3卷 : 中国核学会2013年学术年会论文集. 第4册, 核材料、同位素分离、核化学与放射化学",
    zishu:"1491",
    zuozhe:"中国核学会",
    neirong:`《中国核科学技术进展报告（第三卷）》收录了中国核学会2013年全国学术年会746篇研究论文，均为我国核科技界最新的研究成果。各册包含的分卷如下：第1册为“铀矿地质”分卷；第2册含“铀矿冶”分卷和“核能动力”分卷（上）两部分；第3册为“核能动力”分卷（下）；第4册收录了“核材料”和“同位素分离”两个分卷；第5册内容为“辐射防护”和“核化工”两个分卷；第6册共收录了“核物理”、“计算物理”、“核化学与放射化学”和“粒子加速器”4个分卷；第7册则为“核电子学与核探测技术”、“脉冲功率技术及其应用”、“核聚变与等离子体物理”3个分卷；第8册包含有“辐射研究与辐射工艺”、“同位素”和“核农学” 3个分卷；第9册收录有“核医学”和“核技术工业应用”两个分卷；第10册内容为“核情报” 分卷和“核技术经济与管理现代化”分卷。
作为公共信息，文集还列出了中国核学会2013年学术年会的组织机构，《中国核科学技术进展报告（第三卷）》的总编委会和22个（二级学科）分卷编委会的名单。`,
    dingjia:"190",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 21,
    shuming:" 中国核科学技术进展报告. 第3卷 : 中国核学会2013年学术年会论文集. 第5册, 辐射防护、核化工",
    zishu:"696",
    zuozhe:"中国核学会",
    neirong:`《中国核科学技术进展报告（第三卷）》收录了中国核学会2013年全国学术年会746篇研究论文，均为我国核科技界最新的研究成果。各册包含的分卷如下：第1册为“铀矿地质”分卷；第2册含“铀矿冶”分卷和“核能动力”分卷（上）两部分；第3册为“核能动力”分卷（下）；第4册收录了“核材料”和“同位素分离”两个分卷；第5册内容为“辐射防护”和“核化工”两个分卷；第6册共收录了“核物理”、“计算物理”、“核化学与放射化学”和“粒子加速器”4个分卷；第7册则为“核电子学与核探测技术”、“脉冲功率技术及其应用”、“核聚变与等离子体物理”3个分卷；第8册包含有“辐射研究与辐射工艺”、“同位素”和“核农学” 3个分卷；第9册收录有“核医学”和“核技术工业应用”两个分卷；第10册内容为“核情报” 分卷和“核技术经济与管理现代化”分卷。
作为公共信息，文集还列出了中国核学会2013年学术年会的组织机构，《中国核科学技术进展报告（第三卷）》的总编委会和22个（二级学科）分卷编委会的名单。`,
    dingjia:"100",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 22,
    shuming:"中国核科学技术进展报告. 第3卷 : 中国核学会2013年学术年会论文集. 第6册, 核物理、计算物理、粒子加速器 ",
    zishu:"492",
    zuozhe:"中国核学会",
    neirong:`《中国核科学技术进展报告（第三卷）》收录了中国核学会2013年全国学术年会746篇研究论文，均为我国核科技界最新的研究成果。各册包含的分卷如下：第1册为“铀矿地质”分卷；第2册含“铀矿冶”分卷和“核能动力”分卷（上）两部分；第3册为“核能动力”分卷（下）；第4册收录了“核材料”和“同位素分离”两个分卷；第5册内容为“辐射防护”和“核化工”两个分卷；第6册共收录了“核物理”、“计算物理”、“核化学与放射化学”和“粒子加速器”4个分卷；第7册则为“核电子学与核探测技术”、“脉冲功率技术及其应用”、“核聚变与等离子体物理”3个分卷；第8册包含有“辐射研究与辐射工艺”、“同位素”和“核农学” 3个分卷；第9册收录有“核医学”和“核技术工业应用”两个分卷；第10册内容为“核情报” 分卷和“核技术经济与管理现代化”分卷。
作为公共信息，文集还列出了中国核学会2013年学术年会的组织机构，《中国核科学技术进展报告（第三卷）》的总编委会和22个（二级学科）分卷编委会的名单。`,
    dingjia:"80",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 23,
    shuming:"中国核科学技术进展报告. 第3卷 : 中国核学会2013年学术年会论文集. 第7册, 核电子学与核探测技术、脉冲功率技术及其应用、辐射物理、核聚变与等离子体物理",
    zishu:"1150",
    zuozhe:"中国核学会",
    neirong:`《中国核科学技术进展报告（第三卷）》收录了中国核学会2013年全国学术年会746篇研究论文，均为我国核科技界最新的研究成果。各册包含的分卷如下：第1册为“铀矿地质”分卷；第2册含“铀矿冶”分卷和“核能动力”分卷（上）两部分；第3册为“核能动力”分卷（下）；第4册收录了“核材料”和“同位素分离”两个分卷；第5册内容为“辐射防护”和“核化工”两个分卷；第6册共收录了“核物理”、“计算物理”、“核化学与放射化学”和“粒子加速器”4个分卷；第7册则为“核电子学与核探测技术”、“脉冲功率技术及其应用”、“核聚变与等离子体物理”3个分卷；第8册包含有“辐射研究与辐射工艺”、“同位素”和“核农学” 3个分卷；第9册收录有“核医学”和“核技术工业应用”两个分卷；第10册内容为“核情报” 分卷和“核技术经济与管理现代化”分卷。
作为公共信息，文集还列出了中国核学会2013年学术年会的组织机构，《中国核科学技术进展报告（第三卷）》的总编委会和22个（二级学科）分卷编委会的名单。`,
    dingjia:"160",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 24,
    shuming:"中国核科学技术进展报告. 第3卷 : 中国核学会2013年学术年会论文集. 第8册, 辐射研究及应用、同位素、核农学",
    zishu:"726",
    zuozhe:"中国核学会",
    neirong:`《中国核科学技术进展报告（第三卷）》收录了中国核学会2013年全国学术年会746篇研究论文，均为我国核科技界最新的研究成果。各册包含的分卷如下：第1册为“铀矿地质”分卷；第2册含“铀矿冶”分卷和“核能动力”分卷（上）两部分；第3册为“核能动力”分卷（下）；第4册收录了“核材料”和“同位素分离”两个分卷；第5册内容为“辐射防护”和“核化工”两个分卷；第6册共收录了“核物理”、“计算物理”、“核化学与放射化学”和“粒子加速器”4个分卷；第7册则为“核电子学与核探测技术”、“脉冲功率技术及其应用”、“核聚变与等离子体物理”3个分卷；第8册包含有“辐射研究与辐射工艺”、“同位素”和“核农学” 3个分卷；第9册收录有“核医学”和“核技术工业应用”两个分卷；第10册内容为“核情报” 分卷和“核技术经济与管理现代化”分卷。
作为公共信息，文集还列出了中国核学会2013年学术年会的组织机构，《中国核科学技术进展报告（第三卷）》的总编委会和22个（二级学科）分卷编委会的名单。`,
    dingjia:"100",
    fengmian:"有",
    chubanshijian:"100"
},

{
    order: 25,
    shuming:"中国核科学技术进展报告. 第3卷 : 中国核学会2013年学术年会论文集. 第9册, 核医学、核技术工业应用",
    zishu:"613",
    zuozhe:"中国核学会",
    neirong:`《中国核科学技术进展报告（第三卷）》收录了中国核学会2013年全国学术年会746篇研究论文，均为我国核科技界最新的研究成果。各册包含的分卷如下：第1册为“铀矿地质”分卷；第2册含“铀矿冶”分卷和“核能动力”分卷（上）两部分；第3册为“核能动力”分卷（下）；第4册收录了“核材料”和“同位素分离”两个分卷；第5册内容为“辐射防护”和“核化工”两个分卷；第6册共收录了“核物理”、“计算物理”、“核化学与放射化学”和“粒子加速器”4个分卷；第7册则为“核电子学与核探测技术”、“脉冲功率技术及其应用”、“核聚变与等离子体物理”3个分卷；第8册包含有“辐射研究与辐射工艺”、“同位素”和“核农学” 3个分卷；第9册收录有“核医学”和“核技术工业应用”两个分卷；第10册内容为“核情报” 分卷和“核技术经济与管理现代化”分卷。
作为公共信息，文集还列出了中国核学会2013年学术年会的组织机构，《中国核科学技术进展报告（第三卷）》的总编委会和22个（二级学科）分卷编委会的名单。`,
    dingjia:"90",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 26,
    shuming:"中国核科学技术进展报告. 第3卷 : 中国核学会2013年学术年会论文集. 第10册, 核情报、核技术经济与管理现代化",
    zishu:"530",
    zuozhe:"中国核学会",
    neirong:`《中国核科学技术进展报告（第三卷）》收录了中国核学会2013年全国学术年会746篇研究论文，均为我国核科技界最新的研究成果。各册包含的分卷如下：第1册为“铀矿地质”分卷；第2册含“铀矿冶”分卷和“核能动力”分卷（上）两部分；第3册为“核能动力”分卷（下）；第4册收录了“核材料”和“同位素分离”两个分卷；第5册内容为“辐射防护”和“核化工”两个分卷；第6册共收录了“核物理”、“计算物理”、“核化学与放射化学”和“粒子加速器”4个分卷；第7册则为“核电子学与核探测技术”、“脉冲功率技术及其应用”、“核聚变与等离子体物理”3个分卷；第8册包含有“辐射研究与辐射工艺”、“同位素”和“核农学” 3个分卷；第9册收录有“核医学”和“核技术工业应用”两个分卷；第10册内容为“核情报” 分卷和“核技术经济与管理现代化”分卷。
作为公共信息，文集还列出了中国核学会2013年学术年会的组织机构，《中国核科学技术进展报告（第三卷）》的总编委会和22个（二级学科）分卷编委会的名单。`,
    dingjia:"80",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 27,
    shuming:"环境保护部核与辐射应急系统及技术规范应用指南",
    zishu:"555",
    zuozhe:"岳会国",
    neirong:`本书分上下两篇。上篇重点介绍了“环境保护部核与辐射事故应急决策技术支持系统”的开发背景、架构、采用的关键技术,并从系统角色角度,详细地介绍了各类用户的使用指南,并配有应用实例;下篇从XML基础和背景出发,着重介绍了“核与辐射应急数据交换技术规范”的总体框架、技术特点、内容,以及数据交换总线和应用案例。本书内容丰富,针对性和适用强。
本书可供核与辐射事故应急决策技术支持系统用户和开发人员参考使用。`,
    dingjia:"96",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 28,
    shuming:"《国家核应急预案》解读",
    zishu:"50",
    zuozhe:"陈竹舟 等",
    neirong:"为了全面深入贯彻党中央、国务院的决策部署，更好地适应新形势新任务的要求，国家核事故应急办公室组织对2005年版《国家核应急预案》进行了修订。《预案》遵循国家突发事件应急管理理论和普遍规律，根据核应急工作面临的新形势、新任务和新要求，总结吸纳了近年来核应急准备与响应工作的实践经验，特别是日本福岛核事故的应对经验。《预案》的发布实施是新形势下我国核应急工作领域具有重要意义的一件大事，对我国核能事业的健康可持续发展，具有十分重要的现实意义和深远的历史意义。为了便于广大核应急工作者深入学习领会，切实贯彻执行好《预案》，国家核事故应急办公室组织有关专家编写了本辅导教材，供大家参考。",
    dingjia:"20",
    fengmian:"有",
    chubanshijian:"2014年5月"
},

{
    order: 29,
    shuming:"核与辐射应急监测演练情景汇编",
    zishu:"212",
    zuozhe:"岳会国",
    neirong:`本书的主要内容共分为三个部分。第一部分介绍了核与辐射应急监测的分类、演练方式、准备、实施、监控以及评估。第二部分收录了各类核事故情景与演练内容共计五个。第三部分收录了各类辐射事故情景与演练内容共计十三个。本书从实际工作需求出发，所收录核事故与辐射事故尽量采用真实案例，实战性较强。
本书可供我国环保系统内从事核与辐射监测的工作人员参考，也可供广大从事核能利用、辐射防护、核技术应用的的工作人员参考。`,
    dingjia:"38",
    fengmian:"有",
    chubanshijian:"2014年5月"
},
]