
[
{
    order: 1,
    shuming:"就地γ谱仪测量原理及应用",
    zishu:"368",
    zuozhe:"贾明雁 等",
    neirong:" 就地γ谱仪是环境放射性测量的一种重要技术手段，它通过现场测量γ射线能谱，鉴定和定量分析环境中各种天然和人工放射性核素。同环境样品采集-实验室测量分析方法相比，就地γ谱仪测量环境放射性更加便捷、高效，得到的数据更具代表性。本书主要介绍就地γ谱仪的基本原理和应用方法，可供从事环境放射性调查及核安全、核应急的有关技术人员参考。",
    dingjia:"68",
    fengmian:"有",
    chubanshijian:"2013/11/1"
},

{
    order: 2,
    shuming:"核动力堆噪声分析",
    zishu:"424",
    zuozhe:"罗璋琳",
    neirong:"内容简介本书由三部分组成。第一部分：1～6章，从核动力堆噪声的基本概念出发，结合实例讲述信号处理基本原理和噪声信号采集技术。第二部分：7～10章，结合我国核电基本堆型，分析各自特有的噪声信号源及其应用。第三部分：11～13章，从实用出发介绍噪声分析及其在堆芯相关部件的工作状态监测和故障诊断中的应用。全书突出核动力堆三大固有噪声信息资源，中子学噪声、温度噪声和声学噪声的特征及其开发应前景。在附录中还讨论了伪噪声分析的原理及其在次临界度监测中的应用。本书内容丰富新颖，条理清晰，理论结合实际，可作为核动力堆噪声分析以及其他相关领域的有用参考书。",
    dingjia:"88",
    fengmian:"有",
    chubanshijian:"2013/11/1"
},

{
    order: 3,
    shuming:"新核电站设计的职业辐射防护原则和准则",
    zishu:"108",
    zuozhe:"许昌恒（译）",
    neirong:"本书系原子能院组织翻译，内容涉及新核电站设计的职业辐射防护原则和准则等方面，适合相关专业人员阅读参考。",
    dingjia:"40",
    fengmian:"有",
    chubanshijian:"2013/11/1"
},

{
    order: 4,
    shuming:"核设施退役管理实践",
    zishu:"311",
    zuozhe:"宋学斌",
    neirong:"本书比较全面和系统地介绍了国外核设施退役管理的方法和实践，叙述了国内核设施退役管理方面的做法和实践。本书所含信息丰富，内容较为新颖，力求反映核设施退役管理的最新发展。内容主要包括：退役适用原则，退役监管，退役政策与策略，退役计划与规划，退役组织，退役人力资源保障，退役资金管理，退役技术管理，退役知识管理，退役质量保证，核与辐射安全，社会经济影响及利益相关者关系，核设施概况。本书可供从事核设施退役工作的管理人员和专业技术人员参考；可供核设施设计、运行人员阅读，可用作核设施退役管理和操作人员的培训材料，可供高校相关专业的师生使用。",
    dingjia:"78",
    fengmian:"有",
    chubanshijian:"2013/11/1"
},

{
    order: 5,
    shuming:"放射性废物分拣",
    zishu:"103",
    zuozhe:"文富平",
    neirong:"介绍了放射性废物分拣相关技术，包括国内外放射性废物分拣的实施现状；放射性废物分拣技术流程；放射性废物分拣案例分析及放射性废物分拣的实施建议。本书可供管理人员及工程设计、实施和厂矿企业的技术人员参考。",
    dingjia:"20",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 6,
    shuming:"中国核能年鉴·2013年卷 ",
    zishu:"705",
    zuozhe:"中国核能行业协会",
    neirong:"中国核能年鉴由中国核能行业学会组织编撰，旨在如实记载我国核能行业各个领域改革发展的历程和情况。共设8个栏目：特载、核能行业发展、核能骨干企业、行业学会与学会、企业风采、大事记、核能协会活动报道和附录。本书为中国核能年鉴的2013年卷，文中记述时间，一般截至2012年12月31日。",
    dingjia:"178",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 7,
    shuming:"核电质量保证实用教程",
    zishu:"330",
    zuozhe:"姜佑民",
    neirong:"本书以HAF003及其导则为蓝本，参照《核电厂和其它设施安全的质量保证》(1996版)的要求以及《质量管理体系要求》中的一些理念，将HAF003中的基本要素逐一展开叙述，同时着重补充了在实际工作中尚需的部分要素，如项目管理机构、物项服务分级、工程分包、设备管理、场地和环境管理、预防措施、质量趋势分析、经验反馈、质量文化、核安全文化和质保监督等，以满足各基层单位工作之需。在对相关要素的叙述中，根据笔者长期从事核电质保的认识和体会，提出了一些新观点和新做法，以期对广大质保工作者和从事核电建设的员工正确地理解法规和开展具体工作有些帮助，同时也希望引起广大质保同行们的讨论。本书是一本核电质量保证的实用教程。其使用对象主要是从事核电设计、制造、建造、调试和运行工作的广大质保工作者和技术人员、一线员工、相关领导，包括那些迫切希望了解核电质保的人们，此外对其他行业的质量管理人员也有一定的参考作用。",
    dingjia:"46",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 8,
    shuming:"管理学概论",
    zishu:"230",
    zuozhe:" 邢乃贵,叶文杰 主编",
    neirong:"本书根据我国管理学发展的需要，按照教育部新课改方案，编写一本适用于高中生的管理学教材，是我们从教学实际出发而进行的一项重要的教材建设工作，其目的是满足学生对管理知识的基本需要。本书从管理学总论开始论述管理学的基础，并简单介绍管理学的发展史，以及管理学现状。从管理学的职能介绍了管理学的详细部分，更是详细写出了管理学的原理及其方法来让读者清楚理解管理学的内容。",
    dingjia:"35",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 9,
    shuming:"中国核电工程有限公司年鉴.2011年卷",
    zishu:"318",
    zuozhe:"中国核电工程有限公司",
    neirong:"2010年是公司依托原核工业第二研究设计院、核工业第五研究设计院的主营业务和主干力量以及核工业第四研究设计院从事核电工作及相关专业的技术骨干重组改制为中国核电工程有限公司的第三个年头。经过三年的努力，公司有了长足的进步和发展。为了记载和总结本年度公司的各项工作，编撰形成中国核电工程有限公司年鉴（2011年卷），为公司留存了一份珍贵的档案资料，同时也给公司及各部门（分公司、分院）提供了一次总结本年度工作的机会。",
    dingjia:"166",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 10,
    shuming:"兆伏级X、γ射线放疗设施屏蔽设计和评价",
    zishu:"167",
    zuozhe:"周启甫，戈立新",
    neirong:"本书为美国国家辐射防护和测量委员会（NCRP）发布的第151号报告《兆伏级X射线和γ射线放疗设施屏蔽设计和评价》的中译版，共包括7章和2个附录，全面介绍了医用高能加速器屏蔽设计的基础知识、屏蔽材料的选择、屏蔽厚度的计算和评价、影响因素及注意事项等，举例说明了常规放射治疗室及自动机械臂立体定向放射外科机房的屏蔽计算方法，并提供了详细的图表作为数据支撑。本书可作为辐射防护工作人员的专业参考书，也可为放疗设施设计人员、医院管理者及其他感兴趣的专业人员提供参考。",
    dingjia:"30",
    fengmian:"有",
    chubanshijian:"2013/11/1"
},

{
    order: 11,
    shuming:"往事钩沉",
    zishu:"237",
    zuozhe:"王方定",
    neirong:"本书是王方定院士85岁华诞的自撰式回忆录。介绍了自己的家族及个人成长经历。作为“两弹”功勋，他见证了我们国家核事业的发展历史；作为老一代知识分子，他亲历了共和国从弱到强的艰难历程。是一本非常好的励志书，也是一本对历史学家和社会学家具有参考价值的书。",
    dingjia:"58",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 12,
    shuming:"为什么要发展核电",
    zishu:"130",
    zuozhe:"叶奇蓁",
    neirong:"本书对核电在能源发展中的地位、核电发电原理、核电的安全保障、发展核电在拉动经济社会发展中所起的显著作用以及如何积极推进核电安全高效发展做了详细的论述。尤为重要的是详细解释了核电是安全、清洁、经济高效的能源。积极发展核电，可以优化能源结构、保护生态环境、降低二氧化碳等温室气体排放、减少雾霾天气将发挥重要作用。书中附录还摘录了党和国家领导人对核电发展的重要指示、著名学者对核电发展的重要论述。读者对象：适用于社会公众、管理干部、亦可作为核电科普教材。",
    dingjia:"38",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 13,
    shuming:"核动力装置智能控制与故障诊断",
    zishu:"495",
    zuozhe:"周刚",
    neirong:"本书介绍了核动力装置智能控制与故障诊断的发展状况，阐述了核动力装置智能控制与故障诊断的基本概念、基本原理和主要方法，主要包括核动力装置模糊诊断方法、单神经网络诊断方法、集成神经网络诊断方法、基于神经网络与信息融合的诊断方法以及专家系统诊断方法；核动力装置模糊控制方法、神经网络辨识方法和神经网络控制方法。",
    dingjia:"76",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 14,
    shuming:"我国第四代核电工程防火技术纵览",
    zishu:"143",
    zuozhe:"王威",
    neirong:"本书图文并茂，生动翔实，主要内容包括火灾的基本知识，相关法规政策，火灾风险及案例分析，化学危险品的管理，核电厂的防火、探测与报警等，并着重就高温气冷堆和那冷快堆的历史、优势、消防设计目标及其遵守的规范、消防设计的内容等作了详尽的介绍。本书适合核电行业广大职工阅读，也可作为对核电及消防事业感兴趣人士的参考读物。",
    dingjia:"36",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 15,
    shuming:"核燃料循环分析技术",
    zishu:"889",
    zuozhe:"贾瑞和等",
    neirong:"本书系统地描述了核燃料循环中所采用的分析技术，介绍了重量分析、容量分析、光学分析、电化学分析、色谱分析、质谱分析、放射测量分析、在线分析等方法的原理和实验装置，并重的介绍了用该方法测定各种目标物质的应用技术。",
    dingjia:"164",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 16,
    shuming:"VVER-1000核电厂操纵人员应知应会·上",
    zishu:"493",
    zuozhe:"吴秀江",
    neirong:`本教材通过问答的方式，分五个部分介绍了田湾核电厂１、２ 号机组与核电厂运行有关的工程理论知识、工艺系统与设备结构特点、仪控系统结构及工作特点、机械及电气设备结构与工作原理、核安全法规及技术规格书相关要求等知识。
本教材可用作田湾核电厂１、２号机组操纵人员取照考试复习资料，也可供从事压水堆核电厂工作的相关技术人员和承包商参考阅读。`,
    dingjia:"152",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 17,
    shuming:"VVER-1000核电厂操纵人员应知应会·下",
    zishu:"324",
    zuozhe:"吴秀江",
    neirong:`本教材通过问答的方式，分五个部分介绍了田湾核电厂１、２ 号机组与核电厂运行有关的工程理论知识、工艺系统与设备结构特点、仪控系统结构及工作特点、机械及电气设备结构与工作原理、核安全法规及技术规格书相关要求等知识。
本教材可用作田湾核电厂１、２号机组操纵人员取照考试复习资料，也可供从事压水堆核电厂工作的相关技术人员和承包商参考阅读。  `,
    dingjia:"152",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 18,
    shuming:"CP600 1/2号机组操纵人员应知应会·上",
    zishu:"375",
    zuozhe:"张涛",
    neirong:"本教材是根据中国核工业集团公司共性项目管理委员会的要求，以及秦山第二核电厂1、2号机组操纵人员培训及取照考核实际需要编制的，分为上、下两册。本教材主要以问答的形式介绍了核电厂基础理论、核电厂系统和设备、机械与电气设备、压水堆核电厂仪表和控制、核安全法规、核电厂技术规范、核安全、运行管理、辐射防护、工业安全等内容，并将其中的知识点进行总结和归类，有针对性地梳理出参加反应堆操纵员、高级操纵员考核应掌握的应知应会的知识点，该教材主要作为秦山第二核电厂1、2号机组取换照操纵人员学习的重要资料，也可用于指导压水堆核电厂初学者学习相关知识。",
    dingjia:"135",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 19,
    shuming:"CP600 1/2号机组操纵人员应知应会·下",
    zishu:"331",
    zuozhe:"张涛",
    neirong:"本教材是根据中国核工业集团公司共性项目管理委员会的要求，以及秦山第二核电厂1、2号机组操纵人员培训及取照考核实际需要编制的，分为上、下两册。本教材主要以问答的形式介绍了核电厂基础理论、核电厂系统和设备、机械与电气设备、压水堆核电厂仪表和控制、核安全法规、核电厂技术规范、核安全、运行管理、辐射防护、工业安全等内容，并将其中的知识点进行总结和归类，有针对性地梳理出参加反应堆操纵员、高级操纵员考核应掌握的应知应会的知识点，该教材主要作为秦山第二核电厂1、2号机组取换照操纵人员学习的重要资料，也可用于指导压水堆核电厂初学者学习相关知识。",
    dingjia:"135",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 20,
    shuming:"CP600 3/4号机组操纵人员应知应会·上",
    zishu:"362",
    zuozhe:"张涛",
    neirong:"本教材是根据中国核工业集团公司共性项目管理委员会的要求，以及秦山第二核电厂3、4号机组操纵人员培训及取照考核实际需要编制的，分为上、下两册。本教材主要以问答的形式介绍了核电厂基础理论、核电厂系统和设备、机械与电气设备、压水堆核电厂仪表和控制、核安全法规、核电厂技术规范、核安全、运行管理、辐射防护、工业安全等内容，并将其中的知识点进行总结和归类，有针对性地梳理出参加反应堆操纵员、高级操纵员考核应掌握的应知应会的知识点，该教材主要作为秦山第二核电厂3、4号机组取换照操纵人员学习的重要资料，也可用于指导压水堆核电厂初学者学习相关知识。",
    dingjia:"145",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 21,
    shuming:"CP600 3/4号机组操纵人员应知应会·下",
    zishu:"387",
    zuozhe:"张涛",
    neirong:"本教材是根据中国核工业集团公司共性项目管理委员会的要求，以及秦山第二核电厂3、4号机组操纵人员培训及取照考核实际需要编制的，分为上、下两册。本教材主要以问答的形式介绍了核电厂基础理论、核电厂系统和设备、机械与电气设备、压水堆核电厂仪表和控制、核安全法规、核电厂技术规范、核安全、运行管理、辐射防护、工业安全等内容，并将其中的知识点进行总结和归类，有针对性地梳理出参加反应堆操纵员、高级操纵员考核应掌握的应知应会的知识点，该教材主要作为秦山第二核电厂3、4号机组取换照操纵人员学习的重要资料，也可用于指导压水堆核电厂初学者学习相关知识。",
    dingjia:"145",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

{
    order: 22,
    shuming:"中国核工业三十年辐射环境质量评价",
    zishu:"228",
    zuozhe:"潘自强",
    neirong:"本书全面总结了中国核工业30年辐射环境质量状况，是多年研究成果的结晶。书中着重介绍了辐射环境质量评价模式与参数；中国的天然辐射本底水平；核工业各系统的辐射环境质量评价；最后对中国核工业30年辐射环境质量进行了综合评述，并对今后核能事业的发展带来的辐射环境质量进行了预测。",
    dingjia:"40",
    fengmian:"有",
    chubanshijian:"2013/12/1"
},

]